<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
in	-0
ər	-1
ar	-2
an	-3
də	-4
ın	-5
il	-6
ir	-7
▁b	-8
▁m	-9
da	-10
iy	-11
lər	-12
ən	-13
al	-14
ət	-15
▁s	-16
▁v	-17
▁t	-18
əs	-19
ay	-20
lar	-21
▁o	-22
as	-23
▁k	-24
un	-25
▁e	-26
əl	-27
▁q	-28
▁y	-29
▁h	-30
▁i	-31
at	-32
▁d	-33
▁və	-34
▁g	-35
ün	-36
ək	-37
er	-38
▁A	-39
li	-40
ır	-41
am	-42
əm	-43
di	-44
st	-45
aq	-46
▁ol	-47
ində	-48
dir	-49
ur	-50
az	-51
lı	-52
▁il	-53
aş	-54
ey	-55
mi	-56
on	-57
▁n	-58
▁B	-59
▁mü	-60
inin	-61
▁ki	-62
əy	-63
ad	-64
ib	-65
əh	-66
iyy	-67
▁M	-68
▁ç	-69
dən	-70
zər	-71
lə	-72
iz	-73
▁da	-74
en	-75
ik	-76
or	-77
əb	-78
ların	-79
▁p	-80
▁ü	-81
▁ö	-82
▁x	-83
ağ	-84
asın	-85
▁də	-86
▁gö	-87
▁r	-88
can	-89
ak	-90
▁ş	-91
is	-92
▁bir	-93
bay	-94
əd	-95
ələr	-96
baycan	-97
ab	-98
▁f	-99
ul	-100
dan	-101
zərbaycan	-102
inə	-103
ah	-104
ini	-105
ası	-106
ış	-107
im	-108
▁Azərbaycan	-109
▁İ	-110
dır	-111
öv	-112
ax	-113
iyyət	-114
ıl	-115
▁et	-116
eç	-117
ür	-118
əsi	-119
ol	-120
ub	-121
▁ilə	-122
▁S	-123
um	-124
id	-125
▁bu	-126
iş	-127
▁a	-128
us	-129
it	-130
iq	-131
▁Q	-132
ləri	-133
▁T	-134
▁ver	-135
əf	-136
▁R	-137
liy	-138
▁in	-139
ları	-140
iya	-141
ev	-142
es	-143
lik	-144
dı	-145
ov	-146
anın	-147
▁“	-148
ci	-149
▁H	-150
əz	-151
▁Ə	-152
et	-153
dil	-154
▁bil	-155
▁iş	-156
▁gör	-157
ra	-158
ədə	-159
əc	-160
ük	-161
la	-162
▁ist	-163
▁c	-164
▁ar	-165
əq	-166
if	-167
▁K	-168
▁on	-169
▁baş	-170
▁D	-171
indən	-172
əş	-173
ında	-174
ıb	-175
▁P	-176
ro	-177
▁üç	-178
lan	-179
▁edil	-180
du	-181
▁N	-182
miş	-183
ox	-184
▁keç	-185
▁al	-186
mək	-187
ac	-188
ız	-189
▁üçün	-190
av	-191
▁z	-192
lət	-193
▁O	-194
▁olun	-195
çı	-196
ent	-197
üş	-198
ım	-199
ki	-200
ının	-201
▁öl	-202
af	-203
üm	-204
sə	-205
▁əs	-206
alar	-207
lıq	-208
ması	-209
▁yar	-210
▁"	-211
ek	-212
əti	-213
ist	-214
▁u	-215
diy	-216
▁son	-217
▁E	-218
əsində	-219
lərin	-220
övlət	-221
ut	-222
▁tər	-223
məsi	-224
▁əl	-225
▁olan	-226
ilər	-227
şı	-228
om	-229
əv	-230
unun	-231
em	-232
lən	-233
ına	-234
əx	-235
▁öz	-236
▁hər	-237
ari	-238
asının	-239
asında	-240
▁keçir	-241
▁olm	-242
▁(	-243
▁ölk	-244
si	-245
re	-246
öy	-247
lay	-248
alı	-249
▁Bu	-250
▁çox	-251
▁yer	-252
▁qar	-253
▁F	-254
▁həm	-255
uş	-256
ını	-257
▁dey	-258
eyd	-259
lu	-260
mən	-261
▁Ş	-262
▁X	-263
▁üz	-264
▁Y	-265
ğı	-266
cə	-267
▁gün	-268
▁edir	-269
ül	-270
ada	-271
iv	-272
alq	-273
▁görə	-274
▁kimi	-275
ıq	-276
adə	-277
üs	-278
mış	-279
əli	-280
üt	-281
ıx	-282
▁gəl	-283
əyə	-284
▁mən	-285
anı	-286
▁pro	-287
ləş	-288
▁-	-289
oy	-290
▁əm	-291
▁bağ	-292
unu	-293
el	-294
▁tərəf	-295
daş	-296
▁C	-297
▁ər	-298
▁oldu	-299
dib	-300
▁G	-301
adi	-302
ublik	-303
ma	-304
diril	-305
esp	-306
maq	-307
espublik	-308
ident	-309
▁dövlət	-310
▁isə	-311
zident	-312
▁çıx	-313
eni	-314
lam	-315
mət	-316
rezident	-317
əlum	-318
əsinin	-319
▁V	-320
▁ad	-321
miz	-322
▁sonra	-323
diyi	-324
azir	-325
illi	-326
▁edib	-327
rmən	-328
larının	-329
▁az	-330
ans	-331
ənin	-332
stər	-333
kil	-334
dar	-335
▁keçiril	-336
iyyat	-337
par	-338
dur	-339
ha	-340
gər	-341
▁yaş	-342
▁göstər	-343
▁sah	-344
▁L	-345
▁məs	-346
▁təş	-347
▁zam	-348
ekt	-349
uz	-350
▁olar	-351
araq	-352
ədən	-353
üny	-354
▁daha	-355
▁ay	-356
liyev	-357
▁Respublik	-358
▁yol	-359
▁həy	-360
ilə	-361
▁bağlı	-362
▁təh	-363
eyn	-364
laş	-365
▁art	-366
▁məlum	-367
ələri	-368
▁Əliyev	-369
▁qal	-370
acaq	-371
azır	-372
▁bildir	-373
əhər	-374
lərinin	-375
ürk	-376
▁həyat	-377
▁qarşı	-378
▁or	-379
▁məh	-380
▁yax	-381
adı	-382
san	-383
▁nə	-384
axt	-385
arix	-386
əcək	-387
▁təm	-388
öyük	-389
▁təs	-390
dim	-391
▁re	-392
rə	-393
anda	-394
▁sö	-395
▁ic	-396
üz	-397
ap	-398
ri	-399
akı	-400
üb	-401
man	-402
▁əsas	-403
aya	-404
lara	-405
▁məlumat	-406
▁yeni	-407
elə	-408
▁qur	-409
▁di	-410
▁fə	-411
ütün	-412
əsinə	-413
▁im	-414
lığ	-415
bir	-416
cü	-417
iyas	-418
liyi	-419
asına	-420
uq	-421
▁apar	-422
ayon	-423
▁tarix	-424
▁mər	-425
▁bar	-426
▁edə	-427
cı	-428
▁fəal	-429
kiş	-430
▁olduğ	-431
..	-432
kişaf	-433
▁təd	-434
ru	-435
▁U	-436
▁ildə	-437
kı	-438
▁ən	-439
əfər	-440
tir	-441
tis	-442
▁təşkil	-443
▁haq	-444
akt	-445
▁müh	-446
▁düny	-447
▁var	-448
▁onun	-449
▁tərəfindən	-450
unda	-451
▁veril	-452
▁böyük	-453
əxs	-454
▁biz	-455
▁düş	-456
▁üzrə	-457
▁inkişaf	-458
adan	-459
orm	-460
▁dəy	-461
▁edən	-462
sil	-463
▁an	-464
iyyəti	-465
▁dər	-466
bi	-467
▁say	-468
dər	-469
▁söz	-470
ağı	-471
▁olaraq	-472
▁Prezident	-473
ədər	-474
bər	-475
▁Rus	-476
mə	-477
▁şəhər	-478
▁bütün	-479
ətən	-480
▁vəz	-481
▁etmək	-482
lərinə	-483
ılması	-484
▁rayon	-485
▁hazır	-486
▁siyas	-487
cu	-488
oğ	-489
▁On	-490
lərə	-491
▁təl	-492
ənc	-493
lərdə	-494
əbər	-495
lərini	-496
isi	-497
siy	-498
▁əraz	-499
▁möv	-500
art	-501
dik	-502
▁l	-503
▁el	-504
▁hü	-505
sa	-506
▁qeyd	-507
▁yan	-508
ör	-509
ram	-510
una	-511
▁mün	-512
▁tut	-513
ot	-514
▁qədər	-515
▁sən	-516
▁Ç	-517
▁nəti	-518
▁sər	-519
ından	-520
▁məsəl	-521
▁Ermən	-522
▁de	-523
▁qay	-524
arət	-525
▁İn	-526
▁verir	-527
▁Türk	-528
olo	-529
▁məq	-530
▁xəbər	-531
ənd	-532
▁barədə	-533
lük	-534
▁arasında	-535
▁haqq	-536
eh	-537
lü	-538
▁insan	-539
▁olub	-540
▁Bakı	-541
▁etm	-542
kar	-543
ih	-544
▁Azərbaycanın	-545
os	-546
▁əh	-547
▁yaz	-548
xalq	-549
▁deyil	-550
▁İl	-551
iyə	-552
▁at	-553
▁yük	-554
▁şəxs	-555
əyi	-556
▁nüm	-557
kəz	-558
▁əv	-559
iss	-560
sı	-561
▁nətic	-562
▁bax	-563
eynəl	-564
əss	-565
yn	-566
▁iştir	-567
esab	-568
ayət	-569
▁dav	-570
eynəlxalq	-571
anış	-572
▁Ermənist	-573
kəm	-574
▁Nazir	-575
əkil	-576
üsus	-577
muş	-578
▁Av	-579
▁digər	-580
▁st	-581
sin	-582
xil	-583
fi	-584
▁xalq	-585
ob	-586
larını	-587
▁ge	-588
əyy	-589
eri	-590
▁təq	-591
ağa	-592
▁əmək	-593
▁idi	-594
yan	-595
▁Qar	-596
məd	-597
ok	-598
ılm	-599
ta	-600
idmət	-601
▁bilər	-602
▁şər	-603
▁fəaliyyət	-604
quq	-605
abr	-606
▁Z	-607
▁Dövlət	-608
ifadə	-609
asiya	-610
təl	-611
▁tədbir	-612
▁rəh	-613
▁qəb	-614
▁po	-615
ılı	-616
▁göz	-617
vəl	-618
▁tək	-619
▁te	-620
mişdir	-621
ələrin	-622
▁haqqında	-623
əsini	-624
əlli	-625
▁lay	-626
asını	-627
▁daxil	-628
▁rəhbər	-629
▁seç	-630
atı	-631
▁kö	-632
ətb	-633
▁istifadə	-634
▁çat	-635
▁mək	-636
may	-637
dət	-638
övr	-639
▁ilk	-640
▁hesab	-641
rop	-642
▁av	-643
larda	-644
▁davam	-645
ion	-646
▁Respublikasının	-647
▁iştirak	-648
▁həyata	-649
▁xüsus	-650
undan	-651
▁əlaq	-652
▁vaxt	-653
▁yüks	-654
__	-655
ji	-656
▁qər	-657
▁bildirib	-658
öl	-659
ılan	-660
▁id	-661
▁belə	-662
qtis	-663
inci	-664
▁vur	-665
asib	-666
larına	-667
▁kom	-668
▁dövr	-669
ya	-670
▁Milli	-671
▁qan	-672
ef	-673
sial	-674
op	-675
▁qəbul	-676
▁qaz	-677
əndə	-678
”.	-679
▁tələb	-680
iyyə	-681
▁Bir	-682
▁mil	-683
iyanın	-684
▁nəzər	-685
▁dəf	-686
▁ya	-687
▁hüquq	-688
▁uğ	-689
▁su	-690
ham	-691
▁tam	-692
▁münasib	-693
▁müx	-694
▁qoy	-695
▁hiss	-696
ran	-697
▁təmin	-698
oru	-699
öh	-700
▁əvvəl	-701
oş	-702
əng	-703
lərində	-704
▁gü	-705
▁iki	-706
dım	-707
ləy	-708
dür	-709
▁heç	-710
tim	-711
▁həl	-712
▁xidmət	-713
▁İs	-714
▁nümay	-715
▁nazir	-716
▁yox	-717
əyyən	-718
təb	-719
arı	-720
izə	-721
dığı	-722
▁gen	-723
eş	-724
▁həmin	-725
əni	-726
▁açı	-727
mir	-728
ğul	-729
aşdır	-730
▁yarad	-731
▁Avrop	-732
▁vətən	-733
akim	-734
▁Rusiya	-735
▁mal	-736
ımız	-737
▁səb	-738
ök	-739
▁müd	-740
▁kon	-741
▁min	-742
▁İlham	-743
lardan	-744
ers	-745
əmiyyət	-746
▁özün	-747
▁müəyyən	-748
amət	-749
lığı	-750
▁hal	-751
kt	-752
ic	-753
▁münasibət	-754
▁Al	-755
▁ağ	-756
abağ	-757
laşdır	-758
▁təhsil	-759
üv	-760
ilm	-761
▁dəst	-762
ılıb	-763
liyinin	-764
▁beynəlxalq	-765
ələrinin	-766
▁əməkdaş	-767
rans	-768
imiz	-769
▁An	-770
▁dəyiş	-771
osial	-772
▁növ	-773
▁böl	-774
ğun	-775
▁yay	-776
raf	-777
▁danış	-778
▁Ö	-779
▁səbəb	-780
▁ilin	-781
larında	-782
▁ev	-783
rup	-784
akin	-785
▁layih	-786
▁yaxın	-787
▁mad	-788
bət	-789
▁iqtis	-790
idə	-791
▁ir	-792
▁istiq	-793
bl	-794
▁biri	-795
▁yüksək	-796
ark	-797
omi	-798
səd	-799
stan	-800
▁ön	-801
ğu	-802
▁aş	-803
▁mədən	-804
ait	-805
▁pros	-806
lis	-807
▁Mü	-808
▁çal	-809
▁qiy	-810
▁bur	-811
arici	-812
ilik	-813
▁təb	-814
▁görüş	-815
larla	-816
ətin	-817
lərdən	-818
per	-819
▁Azərbaycanda	-820
▁Ermənistan	-821
asiy	-822
çi	-823
ərq	-824
ina	-825
▁təqdim	-826
▁edilib	-827
▁elə	-828
▁məş	-829
▁fik	-830
əsiz	-831
▁müddət	-832
▁dil	-833
▁milli	-834
mum	-835
təlif	-836
▁uz	-837
aları	-838
▁sax	-839
▁çək	-840
▁ermən	-841
asit	-842
üf	-843
dü	-844
▁kənd	-845
eydər	-846
xan	-847
iqq	-848
çilər	-849
▁üzv	-850
▁güc	-851
ləndir	-852
BŞ	-853
▁sür	-854
ərək	-855
▁istiqamət	-856
▁Mər	-857
əst	-858
ətir	-859
▁çıxış	-860
▁hərbi	-861
▁edilməsi	-862
▁olduğunu	-863
▁etdiyi	-864
▁zamanı	-865
ılmış	-866
alan	-867
▁hadi	-868
▁oğ	-869
▁azad	-870
ön	-871
▁nəfər	-872
məy	-873
▁tap	-874
▁çalış	-875
lərlə	-876
▁El	-877
dam	-878
▁zaman	-879
luq	-880
▁artıq	-881
▁başq	-882
▁yaşay	-883
▁diqq	-884
▁dəfə	-885
tima	-886
▁müxtəlif	-887
▁Heydər	-888
şaq	-889
▁yet	-890
▁onların	-891
▁geniş	-892
▁yerləş	-893
▁ABŞ	-894
▁açıq	-895
evr	-896
çinin	-897
▁Qeyd	-898
mız	-899
▁müəlli	-900
▁alın	-901
əmməd	-902
▁Ü	-903
▁şəkil	-904
▁əməl	-905
▁qərar	-906
▁Həm	-907
rat	-908
▁if	-909
▁uğur	-910
▁Ar	-911
yni	-912
...	-913
▁məktəb	-914
dafi	-915
▁müs	-916
▁təşkilat	-917
ca	-918
▁hakim	-919
est	-920
izm	-921
üvv	-922
▁gətir	-923
lərindən	-924
▁vasit	-925
▁imk	-926
arib	-927
qan	-928
▁olduğu	-929
▁Am	-930
ud	-931
▁maraq	-932
▁Avropa	-933
qiq	-934
▁bər	-935
ovun	-936
▁ək	-937
▁Qarabağ	-938
aç	-939
caq	-940
van	-941
ort	-942
▁vəzif	-943
der	-944
▁səd	-945
▁olunub	-946
▁Respublikası	-947
ığ	-948
▁sosial	-949
irk	-950
▁probl	-951
sul	-952
▁etdir	-953
▁müb	-954
▁proses	-955
xn	-956
▁qiymət	-957
▁eh	-958
▁olunan	-959
▁doğ	-960
anat	-961
əssis	-962
▁siyasi	-963
ündə	-964
ansı	-965
kr	-966
ılır	-967
kən	-968
ilən	-969
tt	-970
orp	-971
itet	-972
▁təhlük	-973
nin	-974
".	-975
▁səh	-976
▁xüsusi	-977
▁Əliyevin	-978
▁gənc	-979
dilər	-980
dakı	-981
eft	-982
▁qanun	-983
▁təc	-984
tab	-985
▁səv	-986
rin	-987
▁uy	-988
▁prezident	-989
əyin	-990
▁mily	-991
▁ədə	-992
Azərbaycan	-993
▁maddə	-994
ələrdə	-995
əmiz	-996
oq	-997
▁deyib	-998
iki	-999
▁qrup	-1000
▁olunur	-1001
▁onu	-1002
▁səviyy	-1003
▁li	-1004
▁hey	-1005
▁müv	-1006
▁diqqət	-1007
▁şəkildə	-1008
▁olunmuş	-1009
▁akt	-1010
ova	-1011
irlər	-1012
mağa	-1013
▁kitab	-1014
ili	-1015
▁ox	-1016
dirilməsi	-1017
rı	-1018
▁alt	-1019
lah	-1020
▁form	-1021
məyə	-1022
▁edək	-1023
▁zər	-1024
▁edəc	-1025
▁ərz	-1026
▁Baş	-1027
▁–	-1028
urn	-1029
▁yanaş	-1030
▁sist	-1031
▁istəy	-1032
▁aç	-1033
ləm	-1034
kün	-1035
▁Mərkəz	-1036
ux	-1037
ank	-1038
▁məqsəd	-1039
olog	-1040
dığ	-1041
▁sal	-1042
▁olmuş	-1043
ilah	-1044
▁olur	-1045
▁vətəndaş	-1046
▁nümayəndə	-1047
mr	-1048
▁müq	-1049
tür	-1050
▁fa	-1051
▁sır	-1052
▁müharib	-1053
▁problem	-1054
▁çıxar	-1055
ika	-1056
iqi	-1057
inayət	-1058
usu	-1059
▁am	-1060
”,	-1061
▁keçirilən	-1062
▁əks	-1063
▁uyğun	-1064
min	-1065
▁hansı	-1066
▁mərkəz	-1067
▁Ağ	-1068
▁ictima	-1069
ost	-1070
▁bəy	-1071
▁üzər	-1072
ələn	-1073
siz	-1074
üd	-1075
▁dol	-1076
alıdır	-1077
▁kəs	-1078
▁başqa	-1079
▁edər	-1080
ərç	-1081
▁nəticəsində	-1082
▁verib	-1083
Az	-1084
▁qey	-1085
▁en	-1086
larından	-1087
▁olmaq	-1088
gion	-1089
▁hök	-1090
əsən	-1091
ti	-1092
çu	-1093
landır	-1094
ayn	-1095
irə	-1096
▁bəz	-1097
▁inf	-1098
məsinə	-1099
▁xarici	-1100
▁edilmiş	-1101
▁əsər	-1102
▁rəs	-1103
▁avt	-1104
▁başlay	-1105
▁oy	-1106
▁ölkə	-1107
▁qız	-1108
▁yaxşı	-1109
▁sev	-1110
▁imkan	-1111
▁uşaq	-1112
▁müst	-1113
▁me	-1114
qram	-1115
▁Məh	-1116
eçə	-1117
ivers	-1118
dıq	-1119
əvi	-1120
ğal	-1121
əlidir	-1122
▁əlav	-1123
▁əsasən	-1124
ayıb	-1125
▁dünya	-1126
əsindən	-1127
▁par	-1128
siya	-1129
diyini	-1130
▁Türkiyə	-1131
▁sahib	-1132
▁qazan	-1133
masına	-1134
▁tarixi	-1135
lub	-1136
ast	-1137
▁vəziyyət	-1138
tər	-1139
larımız	-1140
ünü	-1141
▁başçı	-1142
▁dair	-1143
▁I	-1144
▁qəz	-1145
aat	-1146
▁ərzində	-1147
yabr	-1148
▁Məc	-1149
▁ik	-1150
var	-1151
▁yaran	-1152
adın	-1153
dafiə	-1154
▁torp	-1155
▁pay	-1156
tar	-1157
▁əldə	-1158
▁xan	-1159
afiq	-1160
▁Ab	-1161
▁dəyər	-1162
▁qarşıs	-1163
▁idar	-1164
▁ona	-1165
azı	-1166
iversitet	-1167
▁hərək	-1168
ünki	-1169
od	-1170
▁döy	-1171
ətinin	-1172
▁cav	-1173
ətbu	-1174
iyev	-1175
▁növb	-1176
iri	-1177
▁qüvv	-1178
▁Onun	-1179
▁işğal	-1180
▁Prezidenti	-1181
▁neçə	-1182
iyası	-1183
▁əlavə	-1184
▁qor	-1185
▁mey	-1186
ant	-1187
diq	-1188
asir	-1189
▁tutul	-1190
▁ölkəmiz	-1191
▁səs	-1192
▁Biz	-1193
▁adam	-1194
▁j	-1195
▁çatdır	-1196
tən	-1197
▁iqtisadi	-1198
▁Türkiy	-1199
▁tik	-1200
rik	-1201
ələrində	-1202
din	-1203
əlb	-1204
pl	-1205
▁ət	-1206
stit	-1207
əqil	-1208
ədi	-1209
oz	-1210
▁zamanda	-1211
azım	-1212
▁vurğul	-1213
▁səfər	-1214
▁imz	-1215
▁şərait	-1216
▁int	-1217
▁Mən	-1218
▁təsdiq	-1219
▁baz	-1220
▁yetir	-1221
▁isteh	-1222
▁top	-1223
____	-1224
sal	-1225
▁bizim	-1226
▁şa	-1227
▁Komi	-1228
▁edilir	-1229
▁olacaq	-1230
▁İr	-1231
▁ib	-1232
ks	-1233
iyasının	-1234
▁artır	-1235
▁şirk	-1236
isində	-1237
krayn	-1238
▁texn	-1239
▁orqan	-1240
▁rol	-1241
▁cavab	-1242
▁edilən	-1243
ətbuat	-1244
▁müz	-1245
raci	-1246
aların	-1247
▁müş	-1248
amı	-1249
▁yaradı	-1250
▁eyni	-1251
▁verən	-1252
▁müraci	-1253
▁mərh	-1254
▁region	-1255
▁etmiş	-1256
▁sistem	-1257
urnal	-1258
əlik	-1259
▁Belə	-1260
▁üst	-1261
▁tətb	-1262
gə	-1263
▁müzak	-1264
ndər	-1265
▁Ax	-1266
▁qayda	-1267
aln	-1268
imi	-1269
▁müvafiq	-1270
▁etdi	-1271
▁eht	-1272
▁tur	-1273
▁Son	-1274
▁mədəniyyət	-1275
▁Kon	-1276
ırdı	-1277
▁nəzərdə	-1278
ünün	-1279
ələrə	-1280
ləşdir	-1281
▁iy	-1282
▁silah	-1283
dirilib	-1284
ilir	-1285
▁əhal	-1286
ail	-1287
ayev	-1288
obil	-1289
▁hadis	-1290
atır	-1291
emi	-1292
▁iç	-1293
▁milyon	-1294
▁düşün	-1295
▁götür	-1296
▁manat	-1297
▁nö	-1298
ərçiv	-1299
▁Məmməd	-1300
tə	-1301
▁sədri	-1302
▁əməliyyat	-1303
alnız	-1304
▁dəstək	-1305
cud	-1306
inadən	-1307
▁edəcək	-1308
▁ə	-1309
▁istinadən	-1310
iddi	-1311
▁həmçinin	-1312
inq	-1313
▁çərçiv	-1314
▁naziri	-1315
▁döyüş	-1316
ed	-1317
▁mübar	-1318
uy	-1319
▁erməni	-1320
▁müraciət	-1321
▁bölg	-1322
▁müm	-1323
▁yarat	-1324
asından	-1325
▁part	-1326
▁fikir	-1327
▁gələn	-1328
▁müəssis	-1329
▁mümkün	-1330
ladı	-1331
▁avtom	-1332
▁get	-1333
▁din	-1334
▁qurul	-1335
▁Şur	-1336
▁yenidən	-1337
▁Ukrayn	-1338
▁müstəqil	-1339
iliy	-1340
oloji	-1341
lərimiz	-1342
▁ciddi	-1343
tı	-1344
ver	-1345
▁Amma	-1346
▁oğlu	-1347
ərbaycan	-1348
▁ətraf	-1349
▁əhəmiyyət	-1350
▁bit	-1351
▁nəz	-1352
▁icra	-1353
▁proqram	-1354
ayan	-1355
▁çevr	-1356
bol	-1357
▁sənəd	-1358
▁lazım	-1359
▁mövq	-1360
məz	-1361
▁torpaq	-1362
▁faiz	-1363
ond	-1364
▁bunu	-1365
▁müt	-1366
▁işlər	-1367
ünə	-1368
irdi	-1369
▁edərək	-1370
atr	-1371
▁Hər	-1372
▁tel	-1373
▁məhsul	-1374
▁saat	-1375
▁dayan	-1376
▁mövcud	-1377
▁mərhəl	-1378
müş	-1379
▁təsir	-1380
▁fərq	-1381
▁azərbaycan	-1382
ez	-1383
▁türk	-1384
ilərin	-1385
▁elmi	-1386
ağır	-1387
▁ümum	-1388
▁təhlükəsiz	-1389
▁həll	-1390
▁cüm	-1391
mışdır	-1392
▁idarə	-1393
▁mühüm	-1394
▁cinayət	-1395
▁xəs	-1396
▁malik	-1397
bur	-1398
ep	-1399
əhr	-1400
▁təkli	-1401
▁bunun	-1402
ıcı	-1403
▁sahəsində	-1404
▁ix	-1405
▁ab	-1406
▁qon	-1407
▁Un	-1408
▁çərçivəsində	-1409
▁müasir	-1410
əql	-1411
acağ	-1412
mu	-1413
▁plan	-1414
anında	-1415
▁siyasət	-1416
▁dərəc	-1417
▁iz	-1418
▁İş	-1419
suz	-1420
▁mus	-1421
▁ölkənin	-1422
▁ob	-1423
▁aid	-1424
▁qurum	-1425
▁hökum	-1426
ust	-1427
biyyat	-1428
ulu	-1429
▁nam	-1430
▁yalnız	-1431
▁illərdə	-1432
iləri	-1433
nam	-1434
▁göndər	-1435
mam	-1436
nın	-1437
ron	-1438
▁is	-1439
▁başa	-1440
▁saxlan	-1441
",	-1442
▁jurnal	-1443
liyin	-1444
▁oyn	-1445
▁tərk	-1446
▁hazırlan	-1447
ii	-1448
sız	-1449
dın	-1450
▁qadın	-1451
▁rəsmi	-1452
▁araşdır	-1453
▁qət	-1454
yü	-1455
aşa	-1456
▁Qər	-1457
▁düz	-1458
▁Or	-1459
▁Təh	-1460
▁tən	-1461
ırlar	-1462
▁təyin	-1463
▁uzun	-1464
cum	-1465
kin	-1466
▁addım	-1467
▁Lakin	-1468
▁mətbuat	-1469
ələrini	-1470
▁göstərir	-1471
ilib	-1472
),	-1473
▁yoxdur	-1474
lığın	-1475
▁möh	-1476
ətta	-1477
▁poz	-1478
əkk	-1479
▁qeyri	-1480
▁real	-1481
▁ail	-1482
▁Çünki	-1483
lin	-1484
▁yazı	-1485
ənub	-1486
üseyn	-1487
▁mövz	-1488
▁ibarət	-1489
ələrinə	-1490
hur	-1491
▁rəq	-1492
maz	-1493
rib	-1494
daq	-1495
ədar	-1496
▁xanım	-1497
▁şəhərində	-1498
iç	-1499
▁yanaşı	-1500
▁söy	-1501
▁kən	-1502
utbol	-1503
avat	-1504
▁ifadə	-1505
▁təklif	-1506
▁müav	-1507
daşı	-1508
həd	-1509
▁yerinə	-1510
▁yen	-1511
əcəy	-1512
▁yaradıcı	-1513
ern	-1514
▁deyə	-1515
iyada	-1516
ecə	-1517
▁altında	-1518
gi	-1519
▁məc	-1520
məm	-1521
əqliyyat	-1522
dirilir	-1523
▁görün	-1524
▁təx	-1525
▁aşağı	-1526
çisi	-1527
▁dəyişik	-1528
atının	-1529
▁sənət	-1530
gent	-1531
adiyyat	-1532
▁məhkəm	-1533
▁bay	-1534
▁ildən	-1535
ülh	-1536
öb	-1537
▁neft	-1538
▁cümlə	-1539
▁ictimai	-1540
▁sat	-1541
▁qab	-1542
irəm	-1543
▁qəl	-1544
▁dem	-1545
rət	-1546
▁onlar	-1547
ektor	-1548
▁Universitet	-1549
ativ	-1550
gün	-1551
▁soy	-1552
▁pul	-1553
ilməsi	-1554
▁bin	-1555
▁Nazirliyinin	-1556
▁dir	-1557
ektiv	-1558
▁azərbaycanlı	-1559
▁Əs	-1560
ıs	-1561
▁hərəkət	-1562
▁sözlərinə	-1563
▁şey	-1564
▁bəzi	-1565
▁tanın	-1566
eq	-1567
▁hələ	-1568
▁çəkil	-1569
lad	-1570
▁olması	-1571
abit	-1572
qaz	-1573
ürcü	-1574
▁İdar	-1575
▁çətin	-1576
▁sağ	-1577
▁kim	-1578
▁tətbiq	-1579
▁yolu	-1580
ərim	-1581
mumi	-1582
▁ter	-1583
dığını	-1584
ərr	-1585
▁Pro	-1586
▁ener	-1587
▁ax	-1588
şıl	-1589
▁xət	-1590
▁cəh	-1591
▁üzərində	-1592
▁met	-1593
ara	-1594
▁bərp	-1595
▁birinci	-1596
▁fakt	-1597
▁Əl	-1598
▁adı	-1599
▁cəmiyyət	-1600
▁dost	-1601
▁baxım	-1602
▁öy	-1603
▁istiqamətində	-1604
▁ot	-1605
▁hav	-1606
▁əsasında	-1607
▁cəlb	-1608
▁hakimiyyət	-1609
malar	-1610
rukt	-1611
ult	-1612
yə	-1613
▁indi	-1614
▁—	-1615
▁Əli	-1616
▁İran	-1617
▁əlaqədar	-1618
lament	-1619
ləğ	-1620
▁başlan	-1621
▁can	-1622
▁Bunun	-1623
▁Ər	-1624
▁tədbirlər	-1625
ror	-1626
izam	-1627
▁qəzet	-1628
▁ədəbiyyat	-1629
▁demək	-1630
▁bəl	-1631
▁Beynəlxalq	-1632
▁Nazirliyi	-1633
aqiş	-1634
▁ərazisində	-1635
▁cümlədən	-1636
asp	-1637
məlidir	-1638
▁qaldır	-1639
▁müəllim	-1640
▁gəlir	-1641
ırıq	-1642
▁nail	-1643
ovet	-1644
ələrlə	-1645
lığa	-1646
▁illər	-1647
▁komanda	-1648
▁vəs	-1649
▁ak	-1650
andan	-1651
▁İc	-1652
▁ikinci	-1653
▁olunması	-1654
▁səm	-1655
▁gələcək	-1656
ert	-1657
▁hücum	-1658
▁avtomobil	-1659
▁qoyul	-1660
▁Bakıda	-1661
▁Frans	-1662
▁zəng	-1663
▁adlı	-1664
▁müqav	-1665
ess	-1666
▁Azərbaycana	-1667
kv	-1668
acib	-1669
eg	-1670
ormasiya	-1671
▁həb	-1672
▁sıra	-1673
▁Sər	-1674
▁elekt	-1675
▁inkişafı	-1676
▁təmsil	-1677
▁birgə	-1678
▁mənim	-1679
abiq	-1680
emp	-1681
▁ölkədə	-1682
▁nümayiş	-1683
▁Ak	-1684
▁ola	-1685
ifaq	-1686
▁təcr	-1687
▁ağır	-1688
likdə	-1689
▁Qan	-1690
▁məz	-1691
▁imt	-1692
▁etməyə	-1693
▁Axar	-1694
▁daş	-1695
▁gözəl	-1696
▁film	-1697
▁rej	-1698
ban	-1699
zadə	-1700
▁tör	-1701
▁arx	-1702
▁boy	-1703
lim	-1704
▁Hüseyn	-1705
▁Həmin	-1706
▁Mərkəzi	-1707
▁sülh	-1708
▁necə	-1709
oc	-1710
ayı	-1711
▁futbol	-1712
▁münaqiş	-1713
▁çağır	-1714
əsr	-1715
▁müdafiə	-1716
▁oyun	-1717
ttifaq	-1718
▁yerləşən	-1719
▁köç	-1720
ahat	-1721
məti	-1722
urs	-1723
alın	-1724
vət	-1725
▁St	-1726
▁vacib	-1727
▁ord	-1728
mişdi	-1729
ələrdən	-1730
nun	-1731
öz	-1732
▁yerli	-1733
stitut	-1734
▁əz	-1735
liyini	-1736
qiqat	-1737
liyinə	-1738
ənn	-1739
sk	-1740
▁ərazilər	-1741
▁dəyişiklik	-1742
int	-1743
sın	-1744
▁formal	-1745
dia	-1746
ali	-1747
layıb	-1748
▁dur	-1749
▁Düny	-1750
▁istehsal	-1751
▁Bundan	-1752
▁Mus	-1753
▁özünü	-1754
▁məşğul	-1755
▁dəqiq	-1756
ruktur	-1757
▁rəhbəri	-1758
üç	-1759
▁mat	-1760
▁qayı	-1761
▁respublik	-1762
▁kat	-1763
afqaz	-1764
▁müavini	-1765
▁olduq	-1766
▁xey	-1767
▁burada	-1768
▁ziy	-1769
▁yaşlı	-1770
▁Komit	-1771
▁öyr	-1772
▁bundan	-1773
▁nəzarət	-1774
▁un	-1775
▁halda	-1776
▁prezidenti	-1777
▁nömr	-1778
▁bac	-1779
▁norm	-1780
na	-1781
gil	-1782
uh	-1783
▁Bil	-1784
▁orta	-1785
▁keçmiş	-1786
▁Əh	-1787
▁yardım	-1788
▁açıqlam	-1789
▁ümumi	-1790
▁mah	-1791
duğu	-1792
▁xəst	-1793
▁idman	-1794
▁elm	-1795
məsini	-1796
iyyətlə	-1797
▁növbəti	-1798
▁Ermənistanın	-1799
▁həbs	-1800
ektoru	-1801
▁Xalq	-1802
okrat	-1803
▁qoş	-1804
▁verilən	-1805
▁fəaliyyəti	-1806
▁bun	-1807
əbək	-1808
▁ap	-1809
▁Meh	-1810
ator	-1811
▁miq	-1812
axçı	-1813
▁kor	-1814
▁burax	-1815
iyalar	-1816
ard	-1817
▁nümun	-1818
▁Vətən	-1819
lk	-1820
▁məhz	-1821
eks	-1822
▁ort	-1823
taxt	-1824
ibar	-1825
frans	-1826
▁tarixli	-1827
imizin	-1828
əkar	-1829
▁Mos	-1830
▁keçirilib	-1831
izin	-1832
ris	-1833
▁dünyanın	-1834
▁qat	-1835
▁işləri	-1836
▁cür	-1837
▁verdiyi	-1838
▁jurnalist	-1839
▁Ancaq	-1840
end	-1841
▁Gənc	-1842
▁sərhəd	-1843
adığı	-1844
irus	-1845
▁kömək	-1846
▁daşı	-1847
▁iqtisadiyyat	-1848
▁nəzərə	-1849
▁klub	-1850
▁hadisə	-1851
▁Rusiyanın	-1852
▁səf	-1853
luğ	-1854
ərrüf	-1855
▁ediblər	-1856
ala	-1857
▁təcrüb	-1858
ləyir	-1859
▁Ümum	-1860
▁ötən	-1861
▁vəsait	-1862
sun	-1863
ləndiril	-1864
▁eləcə	-1865
kilər	-1866
▁Br	-1867
ahib	-1868
▁görül	-1869
▁edirlər	-1870
▁tez	-1871
▁məqsədilə	-1872
ərg	-1873
▁əməkdaşlıq	-1874
▁şöb	-1875
veri	-1876
las	-1877
ibi	-1878
▁ün	-1879
▁eks	-1880
▁rus	-1881
ologiya	-1882
▁dən	-1883
▁may	-1884
▁komi	-1885
empion	-1886
▁Hac	-1887
▁qaç	-1888
▁Gürcü	-1889
lində	-1890
▁hüquqi	-1891
əfli	-1892
▁lider	-1893
▁sayı	-1894
mun	-1895
▁mənt	-1896
ahidə	-1897
əzər	-1898
▁Mir	-1899
▁bildirir	-1900
▁meydan	-1901
▁alıb	-1902
isinin	-1903
▁həq	-1904
▁dağ	-1905
dikləri	-1906
siniz	-1907
azırda	-1908
əhid	-1909
dəki	-1910
▁hazırda	-1911
▁şəbək	-1912
ip	-1913
ütöv	-1914
▁başçısı	-1915
adığ	-1916
▁Dağ	-1917
of	-1918
▁dünyada	-1919
entyabr	-1920
▁üzvü	-1921
▁təz	-1922
▁öyrən	-1923
▁ərazi	-1924
▁iştirakçı	-1925
▁Moskv	-1926
▁Qur	-1927
▁irəli	-1928
▁nar	-1929
▁olmaqla	-1930
▁keçirilməsi	-1931
▁qarşısında	-1932
▁xar	-1933
oll	-1934
▁fər	-1935
▁şe	-1936
▁şirkət	-1937
▁yığ	-1938
dit	-1939
▁Müs	-1940
mışdı	-1941
▁tamam	-1942
▁edirəm	-1943
oyabr	-1944
▁peş	-1945
▁dek	-1946
▁yön	-1947
əxsus	-1948
▁verilib	-1949
əbb	-1950
▁lazımdır	-1951
əcəyi	-1952
▁azal	-1953
▁yaşayan	-1954
əhrəm	-1955
▁xoş	-1956
▁əvəz	-1957
▁Naxçı	-1958
▁xər	-1959
▁bazar	-1960
▁Te	-1961
▁nəş	-1962
pert	-1963
▁müzakirə	-1964
▁Mədən	-1965
▁xəstəl	-1966
▁millət	-1967
▁dep	-1968
▁qəs	-1969
mayaraq	-1970
ahid	-1971
ələ	-1972
▁məcbur	-1973
sip	-1974
▁buna	-1975
▁məsul	-1976
▁qul	-1977
ida	-1978
▁ödən	-1979
▁maraqlı	-1980
▁güclü	-1981
ual	-1982
▁terror	-1983
▁Ay	-1984
ktyabr	-1985
yekt	-1986
▁etir	-1987
▁adına	-1988
▁olmuşdur	-1989
əsilə	-1990
▁ayrı	-1991
istan	-1992
▁elan	-1993
▁etibar	-1994
▁məlumatına	-1995
üsü	-1996
▁amma	-1997
kur	-1998
▁sürət	-1999
▁Məs	-2000
▁arz	-2001
▁olunm	-2002
ılmasına	-2003
uc	-2004
vi	-2005
ədim	-2006
▁yad	-2007
II	-2008
plom	-2009
pan	-2010
lanan	-2011
:"	-2012
▁yarım	-2013
maqla	-2014
ıram	-2015
▁ayr	-2016
▁məlumata	-2017
▁şəx	-2018
eyf	-2019
▁Part	-2020
axtar	-2021
yev	-2022
izi	-2023
işə	-2024
▁sayt	-2025
məsinin	-2026
iyaya	-2027
aha	-2028
▁aşkar	-2029
▁rayonunun	-2030
▁olmayan	-2031
▁Ali	-2032
▁gəlib	-2033
▁bal	-2034
▁nəqliyyat	-2035
▁qorun	-2036
▁işi	-2037
üst	-2038
▁bütöv	-2039
▁Po	-2040
ayda	-2041
dək	-2042
liyə	-2043
▁İttifaq	-2044
irin	-2045
▁Öz	-2046
▁paytaxt	-2047
▁Yeni	-2048
çılar	-2049
▁Məhkəm	-2050
▁möhkəm	-2051
sədi	-2052
▁hətta	-2053
atlar	-2054
ağın	-2055
rada	-2056
MT	-2057
▁Qaz	-2058
acağı	-2059
ati	-2060
▁rə	-2061
▁sahədə	-2062
▁As	-2063
tal	-2064
ləyib	-2065
▁Ona	-2066
▁as	-2067
ssiy	-2068
▁prof	-2069
dul	-2070
▁etmişdir	-2071
sən	-2072
▁həsr	-2073
▁danışıq	-2074
ıblar	-2075
▁Türkiyənin	-2076
iyasi	-2077
mü	-2078
▁əsr	-2079
manın	-2080
▁ölüm	-2081
▁Həsən	-2082
▁müşahidə	-2083
uzey	-2084
▁Dağlıq	-2085
ündən	-2086
▁Alman	-2087
▁gir	-2088
▁mübarizə	-2089
▁söh	-2090
▁gündə	-2091
ana	-2092
▁Kom	-2093
▁Bur	-2094
▁Kr	-2095
▁tanış	-2096
▁maliyyə	-2097
sının	-2098
com	-2099
▁deyir	-2100
▁layiq	-2101
▁tib	-2102
zib	-2103
malı	-2104
umuz	-2105
▁səl	-2106
abin	-2107
▁bərpa	-2108
▁Rayon	-2109
▁vasitəsilə	-2110
▁sözləri	-2111
▁ali	-2112
▁nəs	-2113
ımızın	-2114
▁onlara	-2115
▁məqsədi	-2116
▁musiqi	-2117
rinsip	-2118
▁birlikdə	-2119
▁Qafqaz	-2120
▁özü	-2121
▁küç	-2122
▁dövründə	-2123
▁xarakt	-2124
ımı	-2125
▁baxmayaraq	-2126
ata	-2127
məsində	-2128
▁ehtiya	-2129
and	-2130
▁informasiya	-2131
məyib	-2132
▁Fər	-2133
lamaq	-2134
nə	-2135
mər	-2136
yun	-2137
Bu	-2138
▁ası	-2139
▁düşmən	-2140
▁insanların	-2141
▁yaşayış	-2142
▁Böyük	-2143
▁yanvar	-2144
▁məras	-2145
qar	-2146
▁sonr	-2147
▁prinsip	-2148
▁zəngin	-2149
▁məsələ	-2150
▁təsərrüf	-2151
▁qap	-2152
übh	-2153
çilik	-2154
▁kar	-2155
▁val	-2156
▁məb	-2157
▁tə	-2158
▁ür	-2159
▁ənən	-2160
abinet	-2161
▁parlament	-2162
dud	-2163
▁Təd	-2164
erial	-2165
veric	-2166
▁sentyabr	-2167
əlil	-2168
▁qı	-2169
ələrindən	-2170
▁strat	-2171
▁rəhbərliyi	-2172
▁uzaq	-2173
▁pl	-2174
▁əy	-2175
▁Gör	-2176
▁ins	-2177
▁təşəbb	-2178
▁təbii	-2179
▁Mədəniyyət	-2180
kaf	-2181
▁tərkib	-2182
▁mis	-2183
ləndirilməsi	-2184
▁vurğulayıb	-2185
luğu	-2186
▁ma	-2187
▁keçiriləcək	-2188
▁göstərən	-2189
▁itir	-2190
▁sual	-2191
alarının	-2192
▁təlim	-2193
▁keyf	-2194
________	-2195
▁tapş	-2196
▁apre	-2197
▁noyabr	-2198
▁uğr	-2199
gir	-2200
▁kons	-2201
▁həd	-2202
▁almaq	-2203
▁İslam	-2204
▁Di	-2205
▁Bütün	-2206
▁Par	-2207
▁diplom	-2208
str	-2209
▁Şərq	-2210
▁insanlar	-2211
▁məm	-2212
▁bələd	-2213
▁Fond	-2214
lıqlı	-2215
▁Nazirlər	-2216
lığını	-2217
▁ruh	-2218
▁Akad	-2219
▁sak	-2220
lığında	-2221
▁daxili	-2222
▁Hazırda	-2223
▁mədəni	-2224
▁sadə	-2225
ahı	-2226
▁nömrəli	-2227
ilmiş	-2228
▁illik	-2229
▁məşhur	-2230
▁oktyabr	-2231
indəki	-2232
əncam	-2233
br	-2234
çik	-2235
mayıl	-2236
▁hamı	-2237
▁istər	-2238
ənab	-2239
məklə	-2240
▁dön	-2241
▁Təb	-2242
▁qardaş	-2243
▁dekabr	-2244
▁ixtis	-2245
▁mükaf	-2246
eder	-2247
▁zərur	-2248
▁Eyni	-2249
əll	-2250
▁Cənub	-2251
▁mart	-2252
▁oxu	-2253
▁enerji	-2254
əxan	-2255
▁şəhid	-2256
▁gözlən	-2257
▁Məlum	-2258
lığının	-2259
▁şəxsi	-2260
▁Sur	-2261
▁tikin	-2262
▁kənar	-2263
▁səviyyədə	-2264
▁Onlar	-2265
asiyası	-2266
qır	-2267
▁Allah	-2268
ışdır	-2269
▁polis	-2270
əqq	-2271
▁söhbət	-2272
▁Ukrayna	-2273
▁Az	-2274
▁islah	-2275
masının	-2276
ell	-2277
▁alim	-2278
iyyətinin	-2279
iniz	-2280
▁hədə	-2281
rar	-2282
▁yanında	-2283
alıq	-2284
▁Şuş	-2285
edi	-2286
▁bilmir	-2287
▁hissəsi	-2288
izəd	-2289
▁dərin	-2290
övq	-2291
▁asılı	-2292
▁ölkəmizin	-2293
ğın	-2294
▁edilmişdir	-2295
▁mövqey	-2296
▁geri	-2297
▁teatr	-2298
▁sədr	-2299
▁sığ	-2300
▁şəxslər	-2301
▁İnstitut	-2302
▁əhat	-2303
▁deput	-2304
▁qır	-2305
çək	-2306
▁Təş	-2307
▁mə	-2308
icarət	-2309
▁atəş	-2310
▁nəşr	-2311
▁xatır	-2312
▁Bununla	-2313
mil	-2314
▁mənb	-2315
▁xarakter	-2316
▁kil	-2317
liğ	-2318
nik	-2319
▁qələb	-2320
məyi	-2321
▁günü	-2322
lak	-2323
▁yaradılması	-2324
diri	-2325
▁yaşam	-2326
▁Bay	-2327
▁öldür	-2328
▁Tur	-2329
lıb	-2330
▁məruz	-2331
atik	-2332
oğlu	-2333
iyyətli	-2334
▁dini	-2335
za	-2336
▁hava	-2337
əxəssis	-2338
▁xat	-2339
iyi	-2340
ttih	-2341
▁inkişafına	-2342
▁direktoru	-2343
▁Xarici	-2344
etr	-2345
nı	-2346
▁cəm	-2347
işi	-2348
atın	-2349
▁konfrans	-2350
▁çempion	-2351
▁Əmək	-2352
▁İşlər	-2353
▁mövqe	-2354
SR	-2355
alif	-2356
▁məntəq	-2357
▁raz	-2358
ülən	-2359
məli	-2360
▁məşq	-2361
▁axtar	-2362
▁cəz	-2363
ide	-2364
▁BMT	-2365
▁onları	-2366
▁sənay	-2367
▁yarış	-2368
▁inan	-2369
lüy	-2370
kuror	-2371
dənin	-2372
▁öncə	-2373
onun	-2374
▁şərt	-2375
yer	-2376
şa	-2377
milli	-2378
qust	-2379
sinin	-2380
▁rayonu	-2381
▁alan	-2382
▁küt	-2383
▁bank	-2384
dikdən	-2385
▁həqiq	-2386
ılacaq	-2387
▁gedir	-2388
▁fevr	-2389
▁tox	-2390
irik	-2391
▁tədqiqat	-2392
▁Tər	-2393
▁Dünya	-2394
düyü	-2395
▁yek	-2396
▁qəsəb	-2397
▁təbliğ	-2398
▁turizm	-2399
▁Şurasının	-2400
▁Naxçıvan	-2401
qt	-2402
xu	-2403
▁edirik	-2404
▁müzakir	-2405
ıldı	-2406
▁Məmmədov	-2407
▁sakin	-2408
zibati	-2409
▁siy	-2410
▁üstün	-2411
▁namizəd	-2412
▁Əgər	-2413
▁büd	-2414
dalət	-2415
atları	-2416
ahan	-2417
onav	-2418
ləyən	-2419
əkim	-2420
abər	-2421
▁mənə	-2422
▁Kabinet	-2423
mid	-2424
liklə	-2425
▁yux	-2426
▁məxsus	-2427
bas	-2428
▁Əhməd	-2429
▁Paş	-2430
▁önəm	-2431
▁Təşkil	-2432
▁müqavil	-2433
redit	-2434
örd	-2435
eyh	-2436
▁fərqli	-2437
▁qarşıl	-2438
▁aparılan	-2439
▁Şah	-2440
eral	-2441
üfuz	-2442
▁doğru	-2443
res	-2444
▁bilməz	-2445
▁İsmayıl	-2446
▁rayonunda	-2447
mür	-2448
çısı	-2449
▁abidə	-2450
inal	-2451
▁keçən	-2452
idməti	-2453
ılmışdır	-2454
▁lakin	-2455
ahim	-2456
▁kiş	-2457
▁əsgər	-2458
▁kam	-2459
▁gedən	-2460
▁dövrdə	-2461
ədii	-2462
uman	-2463
əhrəman	-2464
▁ek	-2465
yor	-2466
▁əhəmiyyətli	-2467
▁yüksəl	-2468
▁şeir	-2469
▁sağlam	-2470
▁olundu	-2471
▁aydın	-2472
çiləri	-2473
▁İst	-2474
▁hakimiyyəti	-2475
▁yerdə	-2476
▁imzalan	-2477
▁səlah	-2478
▁nüfuz	-2479
itan	-2480
lob	-2481
amız	-2482
vest	-2483
▁dollar	-2484
▁qarşılıqlı	-2485
eyt	-2486
usunun	-2487
uliyev	-2488
çılıq	-2489
▁inc	-2490
▁qədim	-2491
intaq	-2492
▁gül	-2493
▁qis	-2494
▁Bak	-2495
bəy	-2496
▁başladı	-2497
▁obyekt	-2498
▁olsa	-2499
▁mühit	-2500
▁demokrat	-2501
oloq	-2502
axı	-2503
▁SSR	-2504
▁ittih	-2505
▁edirdi	-2506
▁şübh	-2507
▁Amer	-2508
▁kiçik	-2509
▁yağ	-2510
liz	-2511
▁Xidmət	-2512
▁kif	-2513
▁bayram	-2514
▁stat	-2515
itar	-2516
▁fəl	-2517
▁adlandır	-2518
əlman	-2519
əff	-2520
▁məbləğ	-2521
mizin	-2522
▁hökumət	-2523
▁ayında	-2524
▁aradan	-2525
▁dərs	-2526
etmə	-2527
▁sektor	-2528
▁verilməsi	-2529
▁keçirilir	-2530
onavirus	-2531
▁ehtiy	-2532
▁olsun	-2533
stitus	-2534
▁həmişə	-2535
▁man	-2536
▁icl	-2537
▁bərabər	-2538
▁mübariz	-2539
ümüz	-2540
▁kifayət	-2541
duz	-2542
örmət	-2543
estiv	-2544
bul	-2545
▁Daha	-2546
▁müsbət	-2547
▁səmər	-2548
laq	-2549
▁birləş	-2550
▁dəniz	-2551
▁uc	-2552
▁uğrunda	-2553
▁ailə	-2554
▁imzal	-2555
▁maş	-2556
▁iyul	-2557
abelə	-2558
▁sim	-2559
▁etməsi	-2560
işin	-2561
▁həf	-2562
▁Prezidentinin	-2563
və	-2564
malıdır	-2565
oten	-2566
▁istis	-2567
isti	-2568
▁Sən	-2569
▁uç	-2570
oqraf	-2571
▁Agent	-2572
masını	-2573
▁ölkəmizdə	-2574
▁Bel	-2575
Qar	-2576
▁şəhəri	-2577
eviz	-2578
▁rəng	-2579
imal	-2580
▁bizə	-2581
arası	-2582
iyalı	-2583
ec	-2584
▁Ap	-2585
ter	-2586
▁bununla	-2587
▁daim	-2588
PA	-2589
▁tanı	-2590
lobal	-2591
▁Qərb	-2592
say	-2593
nes	-2594
▁Xoc	-2595
▁sıx	-2596
▁it	-2597
anal	-2598
lənməsi	-2599
lükəsiz	-2600
▁mar	-2601
lıqla	-2602
essor	-2603
uk	-2604
▁qol	-2605
▁xərc	-2606
▁ancaq	-2607
ünas	-2608
▁məhdud	-2609
▁əhatə	-2610
▁meda	-2611
▁kin	-2612
anə	-2613
▁məqam	-2614
ilikdə	-2615
▁uğurla	-2616
▁başlayıb	-2617
▁silahlı	-2618
▁sor	-2619
ərgin	-2620
).	-2621
▁ehtiyac	-2622
▁əksər	-2623
▁poten	-2624
▁Nizam	-2625
əyyar	-2626
▁razıl	-2627
dikdə	-2628
masında	-2629
▁səy	-2630
inc	-2631
atur	-2632
iblər	-2633
▁uğurlu	-2634
adr	-2635
▁şəxslərin	-2636
məyən	-2637
▁habelə	-2638
▁orada	-2639
adağ	-2640
▁təkcə	-2641
▁mövzu	-2642
▁Həmçinin	-2643
▁şah	-2644
▁eş	-2645
▁gecə	-2646
▁qiymətləndir	-2647
lış	-2648
stanın	-2649
▁istəm	-2650
umu	-2651
▁mütəxəssis	-2652
ge	-2653
▁Qüvv	-2654
▁bor	-2655
▁rejim	-2656
▁ittiham	-2657
▁İqtis	-2658
brahim	-2659
▁icr	-2660
▁sözü	-2661
▁Sovet	-2662
▁bacar	-2663
▁əhalinin	-2664
▁ondan	-2665
▁İndi	-2666
▁idey	-2667
mədən	-2668
▁səhif	-2669
▁Buna	-2670
▁qalan	-2671
məkdə	-2672
lanıb	-2673
siyalar	-2674
▁görür	-2675
afizə	-2676
▁bəyan	-2677
▁qanunveric	-2678
▁formalaş	-2679
▁qayğı	-2680
übut	-2681
▁salın	-2682
▁mərkəzi	-2683
▁töh	-2684
▁Məcli	-2685
▁yaxud	-2686
▁vəkil	-2687
▁müsabiq	-2688
▁Ram	-2689
əxt	-2690
anına	-2691
▁təmiz	-2692
▁mənz	-2693
▁bildirdi	-2694
uli	-2695
▁sahibkar	-2696
▁tarixində	-2697
▁şair	-2698
▁giz	-2699
▁işə	-2700
▁xadi	-2701
▁baxımından	-2702
▁xüsusilə	-2703
▁san	-2704
idi	-2705
aj	-2706
six	-2707
məl	-2708
▁seçki	-2709
▁müsahib	-2710
▁bilir	-2711
▁Müdafiə	-2712
▁At	-2713
bə	-2714
▁olmay	-2715
▁Təhlükəsiz	-2716
▁özünün	-2717
▁xal	-2718
▁Məcəll	-2719
▁məhkəmə	-2720
▁qeydə	-2721
limp	-2722
lit	-2723
əri	-2724
▁dövlətin	-2725
əsidir	-2726
▁Cinayət	-2727
adığını	-2728
▁sübut	-2729
▁Min	-2730
▁qeydiyyat	-2731
okt	-2732
▁razı	-2733
▁milyard	-2734
əncə	-2735
▁ermənilər	-2736
▁etiraz	-2737
eji	-2738
tub	-2739
bar	-2740
orta	-2741
▁beş	-2742
▁narahat	-2743
▁ticarət	-2744
siyası	-2745
üy	-2746
▁yönəl	-2747
▁yeri	-2748
layır	-2749
gird	-2750
▁ətrafında	-2751
▁Cənubi	-2752
▁avqust	-2753
▁səfir	-2754
▁öndər	-2755
ləşdiril	-2756
raz	-2757
▁baxış	-2758
▁daşıy	-2759
▁Art	-2760
▁qonaq	-2761
ləmək	-2762
▁Əf	-2763
əcəyini	-2764
adıq	-2765
vər	-2766
▁seçkilər	-2767
▁Təhsil	-2768
ılmasını	-2769
▁Akadem	-2770
▁qısa	-2771
▁koll	-2772
▁yazır	-2773
ləvi	-2774
fer	-2775
▁xatir	-2776
hal	-2777
▁töhf	-2778
▁öv	-2779
▁dedi	-2780
itab	-2781
mur	-2782
▁yat	-2783
rac	-2784
anlar	-2785
▁nümayəndələri	-2786
▁mərasim	-2787
▁Abdul	-2788
▁olunacaq	-2789
▁ifa	-2790
▁əməkdaşları	-2791
▁ödə	-2792
▁vide	-2793
▁əsrin	-2794
▁koronavirus	-2795
rast	-2796
▁fil	-2797
▁mənəvi	-2798
▁ger	-2799
▁Gürcüstan	-2800
▁elektron	-2801
▁dəh	-2802
▁Feder	-2803
yas	-2804
▁xeyli	-2805
▁başlam	-2806
ınız	-2807
uğ	-2808
mayıb	-2809
ƏR	-2810
riban	-2811
andar	-2812
emik	-2813
eda	-2814
▁siyasəti	-2815
iqtis	-2816
▁iştirakı	-2817
▁işıq	-2818
larımızın	-2819
▁tədbirləri	-2820
pər	-2821
▁haqda	-2822
▁ölkələri	-2823
▁çevril	-2824
ni	-2825
▁Çin	-2826
asiyasının	-2827
dılar	-2828
▁Ord	-2829
▁sar	-2830
▁Şəhər	-2831
ernet	-2832
▁universitet	-2833
evir	-2834
▁Universitetinin	-2835
ətə	-2836
İN	-2837
atında	-2838
▁rəhbərlik	-2839
sinə	-2840
▁mon	-2841
▁kompl	-2842
▁bədii	-2843
▁dörd	-2844
▁bəh	-2845
▁dünyaya	-2846
▁dayandır	-2847
▁tanınmış	-2848
▁ixtisas	-2849
mar	-2850
▁komp	-2851
▁məqal	-2852
iqtisadi	-2853
▁Yar	-2854
▁Polis	-2855
ayis	-2856
▁həc	-2857
▁yüz	-2858
AT	-2859
əssam	-2860
▁Liq	-2861
▁Kor	-2862
▁düzgün	-2863
ləşdirilməsi	-2864
kəmli	-2865
▁müxalif	-2866
ilas	-2867
▁ekspert	-2868
▁saylı	-2869
▁Tədbir	-2870
▁məni	-2871
▁müharibə	-2872
▁İbrahim	-2873
ani	-2874
▁Mirz	-2875
▁Burada	-2876
ill	-2877
mır	-2878
▁Fransa	-2879
şünas	-2880
▁İsra	-2881
▁texnolog	-2882
ski	-2883
ka	-2884
▁istəyir	-2885
arif	-2886
▁cəhd	-2887
▁reda	-2888
▁aşağıdakı	-2889
məmiş	-2890
▁şik	-2891
üquq	-2892
acağını	-2893
yar	-2894
anının	-2895
bəttə	-2896
▁toplan	-2897
▁pis	-2898
ayır	-2899
ümü	-2900
▁material	-2901
▁fot	-2902
SC	-2903
usunda	-2904
olk	-2905
▁baxımdan	-2906
adır	-2907
▁yekun	-2908
▁Hacı	-2909
maqda	-2910
▁mark	-2911
efon	-2912
▁məsələləri	-2913
aket	-2914
asa	-2915
▁bəyanat	-2916
▁hörmət	-2917
▁Qanunun	-2918
əkkür	-2919
▁məsələlər	-2920
▁Cav	-2921
▁invest	-2922
▁gey	-2923
uxtar	-2924
mağı	-2925
▁Ser	-2926
▁cənab	-2927
▁dəvət	-2928
rastruktur	-2929
▁gərgin	-2930
▁Ölk	-2931
▁qalib	-2932
əsənət	-2933
▁aləm	-2934
▁qoru	-2935
▁üzvləri	-2936
minən	-2937
▁fiz	-2938
▁sabit	-2939
▁həkim	-2940
▁xətt	-2941
▁Komitəsinin	-2942
▁edilsin	-2943
▁keçirdiyi	-2944
▁təv	-2945
▁No	-2946
mrük	-2947
▁olmalıdır	-2948
zim	-2949
▁əmin	-2950
etik	-2951
▁kredit	-2952
ədək	-2953
▁Əb	-2954
▁edildi	-2955
▁Oyun	-2956
▁xalqın	-2957
linin	-2958
▁üzərinə	-2959
kə	-2960
▁çap	-2961
▁Kam	-2962
▁ədalət	-2963
▁xəstəxan	-2964
örp	-2965
▁ölkələrin	-2966
▁qanunsuz	-2967
isinə	-2968
▁Nov	-2969
▁Gün	-2970
▁alınıb	-2971
se	-2972
▁çay	-2973
əliklə	-2974
lil	-2975
▁icaz	-2976
▁müqayis	-2977
▁məktub	-2978
lığına	-2979
▁inzibati	-2980
▁etməklə	-2981
▁göstəric	-2982
▁təhlükəsizlik	-2983
▁maddi	-2984
▁şagird	-2985
▁xari	-2986
▁cin	-2987
▁aparıcı	-2988
ladaq	-2989
▁İtal	-2990
▁vermək	-2991
▁duy	-2992
ümə	-2993
▁Xatır	-2994
diyev	-2995
ətli	-2996
səf	-2997
▁vəziyyəti	-2998
başa	-2999
▁zərər	-3000
oh	-3001
▁infrastruktur	-3002
eb	-3003
TA	-3004
▁təbrik	-3005
▁Yəni	-3006
əbh	-3007
▁Britan	-3008
▁tədris	-3009
▁qəhrəman	-3010
hiz	-3011
▁gec	-3012
layev	-3013
▁qərarı	-3014
▁verdi	-3015
kər	-3016
▁xəstəlik	-3017
▁professor	-3018
▁Xəzər	-3019
▁təsv	-3020
ton	-3021
▁azadlıq	-3022
▁dokt	-3023
cıl	-3024
▁şəxsiyyət	-3025
umq	-3026
▁tərəfdən	-3027
land	-3028
▁soyqır	-3029
he	-3030
sman	-3031
▁fayda	-3032
▁tal	-3033
▁ictimaiyyət	-3034
▁Elə	-3035
▁xalqının	-3036
▁iddi	-3037
▁sakini	-3038
▁Sal	-3039
▁biləcək	-3040
▁mod	-3041
▁zəruri	-3042
:“	-3043
▁məsuliyyət	-3044
▁,	-3045
▁Müh	-3046
▁hədəf	-3047
▁məhv	-3048
▁ədəbi	-3049
▁Silah	-3050
▁büdc	-3051
umqayı	-3052
▁ləğ	-3053
▁mənzil	-3054
dəs	-3055
alarında	-3056
anlı	-3057
İn	-3058
▁Yan	-3059
▁qaytar	-3060
▁təyyar	-3061
▁for	-3062
▁barəsində	-3063
▁istiqamətdə	-3064
▁heyət	-3065
əmin	-3066
laşdırılması	-3067
▁sürü	-3068
onal	-3069
▁Ən	-3070
ig	-3071
▁Məhəmməd	-3072
▁şək	-3073
▁etdiyini	-3074
▁vermiş	-3075
▁qızı	-3076
▁tənq	-3077
▁müəllif	-3078
siyasi	-3079
▁SSRİ	-3080
ülüb	-3081
qın	-3082
▁potensial	-3083
▁Hakim	-3084
▁yaxşıl	-3085
isk	-3086
▁İnsan	-3087
▁təzy	-3088
ləh	-3089
▁bənd	-3090
asil	-3091
AN	-3092
umqayıt	-3093
▁İcra	-3094
aloq	-3095
▁telefon	-3096
▁Səh	-3097
▁məğ	-3098
lanır	-3099
▁oper	-3100
▁vit	-3101
▁İsrail	-3102
▁tamamilə	-3103
▁radi	-3104
▁Fondunun	-3105
ça	-3106
▁sın	-3107
▁musiq	-3108
adir	-3109
▁yenə	-3110
yu	-3111
ideyn	-3112
veç	-3113
▁amil	-3114
▁Mal	-3115
ƏT	-3116
▁mövs	-3117
▁pozul	-3118
▁səhn	-3119
▁Bank	-3120
ışı	-3121
▁aparılır	-3122
gah	-3123
▁katibi	-3124
AP	-3125
ətdən	-3126
▁Quliyev	-3127
▁xilas	-3128
▁Müsavat	-3129
tərəfli	-3130
▁sərg	-3131
rend	-3132
iliyi	-3133
▁yayıb	-3134
rt	-3135
▁ədəd	-3136
▁Kərim	-3137
▁təchiz	-3138
▁töv	-3139
▁hansısa	-3140
▁faci	-3141
andart	-3142
▁ibarətdir	-3143
ğunu	-3144
▁qonş	-3145
lüd	-3146
▁müsəlman	-3147
saq	-3148
▁hərb	-3149
▁struktur	-3150
▁səmərəli	-3151
▁ehtiyat	-3152
iley	-3153
▁müdiri	-3154
asport	-3155
▁pers	-3156
▁kütləvi	-3157
▁törət	-3158
▁tamaş	-3159
▁Silahlı	-3160
▁hesabına	-3161
▁qoşul	-3162
▁ortaya	-3163
▁Xatırladaq	-3164
▁yaradır	-3165
▁təvəl	-3166
▁his	-3167
liyində	-3168
▁rejiss	-3169
▁ef	-3170
▁Bəl	-3171
▁planlaşdır	-3172
▁Oxu	-3173
ahət	-3174
▁sistemi	-3175
▁tamaşa	-3176
▁pr	-3177
▁təvəllüd	-3178
▁Bəz	-3179
▁elektrik	-3180
▁bitir	-3181
▁istintaq	-3182
▁Məclisin	-3183
▁strateji	-3184
▁Re	-3185
▁keçid	-3186
lüyü	-3187
▁öh	-3188
dıqdan	-3189
▁tibbi	-3190
▁qadağ	-3191
▁boş	-3192
enin	-3193
▁sav	-3194
▁Xocalı	-3195
▁Onların	-3196
▁qaydada	-3197
▁Yol	-3198
▁Musavat	-3199
▁yuxarı	-3200
▁tab	-3201
▁aktyor	-3202
▁qov	-3203
▁iddia	-3204
ədir	-3205
▁toxun	-3206
▁Konstitus	-3207
▁Abbas	-3208
▁Sosial	-3209
arkən	-3210
isiya	-3211
▁sayəsində	-3212
atına	-3213
▁Put	-3214
▁Ulu	-3215
▁qlobal	-3216
▁Mar	-3217
▁bür	-3218
▁ham	-3219
iyadan	-3220
▁layihəsi	-3221
diş	-3222
▁yub	-3223
▁Sab	-3224
▁peşəkar	-3225
▁təəss	-3226
▁etsin	-3227
▁yəni	-3228
▁tərəfdaş	-3229
▁gətirib	-3230
▁Dax	-3231
▁Mah	-3232
▁xəsarət	-3233
▁olmam	-3234
əşf	-3235
mələri	-3236
▁görkəmli	-3237
▁aktiv	-3238
▁özünə	-3239
▁Gəncə	-3240
▁davamlı	-3241
▁əvvəlki	-3242
▁futbolçu	-3243
▁təvəllüdlü	-3244
og	-3245
▁texniki	-3246
epar	-3247
▁psix	-3248
▁həlli	-3249
▁Sonra	-3250
▁insanın	-3251
▁Yax	-3252
▁münasibətilə	-3253
▁pey	-3254
▁dili	-3255
▁sin	-3256
▁Komissiy	-3257
mini	-3258
▁sərəncam	-3259
▁bildirilib	-3260
ləhət	-3261
yanın	-3262
▁dərəcədə	-3263
ğənn	-3264
▁Hal	-3265
▁böh	-3266
ayrı	-3267
AS	-3268
rasiya	-3269
mal	-3270
▁mahnı	-3271
iyar	-3272
▁alınması	-3273
əliyev	-3274
atların	-3275
▁mübad	-3276
▁Məsələn	-3277
▁təxminən	-3278
▁xaric	-3279
▁qida	-3280
▁Təbii	-3281
▁biridir	-3282
▁Neft	-3283
diyim	-3284
▁biznes	-3285
▁tutur	-3286
▁televiz	-3287
▁hallarda	-3288
▁Teatr	-3289
▁div	-3290
abil	-3291
laraq	-3292
▁məğlub	-3293
▁Türkiyədə	-3294
▁körp	-3295
▁bəhs	-3296
tib	-3297
ləq	-3298
▁köçür	-3299
ayıl	-3300
mit	-3301
▁qızıl	-3302
▁Mehriban	-3303
lənir	-3304
▁birbaşa	-3305
▁Kitab	-3306
▁məlumatlar	-3307
:""	-3308
▁İrəv	-3309
▁kül	-3310
▁qayıt	-3311
▁verilir	-3312
ənilən	-3313
▁ehtim	-3314
▁internet	-3315
▁ölkələrdə	-3316
▁adını	-3317
Qarabağ	-3318
düy	-3319
▁şü	-3320
▁dəstəyi	-3321
▁xidməti	-3322
▁ümid	-3323
▁ləğv	-3324
▁regional	-3325
şam	-3326
▁razılaş	-3327
▁tip	-3328
mayan	-3329
▁qarşısını	-3330
▁isti	-3331
Biz	-3332
▁ürək	-3333
▁anadan	-3334
▁sənətkar	-3335
qanı	-3336
mı	-3337
▁gəm	-3338
▁Mərkəzinin	-3339
▁keyfiyyət	-3340
yut	-3341
alarına	-3342
aman	-3343
▁Daxili	-3344
▁orqanları	-3345
uluq	-3346
iləş	-3347
▁yum	-3348
▁dərhal	-3349
▁Təhlükəsizlik	-3350
▁İdarəsinin	-3351
ilayət	-3352
▁quruc	-3353
▁şəxsin	-3354
▁aprel	-3355
▁ediləcək	-3356
▁standart	-3357
manı	-3358
▁İk	-3359
▁rəisi	-3360
AR	-3361
▁Kar	-3362
▁fəlsəf	-3363
▁etdiril	-3364
▁fiziki	-3365
▁qulluq	-3366
▁Rəs	-3367
▁prosesi	-3368
▁göstərilən	-3369
▁dəmir	-3370
rum	-3371
övqəl	-3372
▁Füz	-3373
ətdə	-3374
standa	-3375
▁övlad	-3376
▁orqanlarının	-3377
əki	-3378
duq	-3379
▁miqdar	-3380
ızı	-3381
dük	-3382
▁rom	-3383
▁qarşılaş	-3384
▁of	-3385
▁növbədə	-3386
otik	-3387
▁müdafi	-3388
▁ide	-3389
▁bunlar	-3390
▁Tel	-3391
▁məcburi	-3392
▁AT	-3393
▁human	-3394
▁özəl	-3395
▁Mil	-3396
sında	-3397
▁Ötən	-3398
▁sahələrdə	-3399
▁akad	-3400
▁Yer	-3401
mədi	-3402
▁Digər	-3403
▁müharibəsi	-3404
▁məsləhət	-3405
Mən	-3406
▁Xüsus	-3407
▁yerə	-3408
▁səlahiyyət	-3409
▁tikintis	-3410
▁çünki	-3411
▁Nizami	-3412
aks	-3413
▁böy	-3414
▁Bal	-3415
▁dağı	-3416
▁isteda	-3417
▁oğl	-3418
gilis	-3419
▁Ass	-3420
doğ	-3421
▁üsul	-3422
ökum	-3423
iyasında	-3424
▁muzey	-3425
sen	-3426
ruz	-3427
▁verəcək	-3428
İD	-3429
▁Olimp	-3430
▁kurs	-3431
▁qarş	-3432
layan	-3433
▁kadr	-3434
ləşmiş	-3435
məs	-3436
te	-3437
▁fəaliyyətinin	-3438
əif	-3439
▁Hətta	-3440
▁imtina	-3441
çilərin	-3442
▁kəndində	-3443
madan	-3444
▁doğur	-3445
▁düşür	-3446
sir	-3447
▁yolux	-3448
əddin	-3449
▁etməy	-3450
▁bildirilir	-3451
▁tədbirlərin	-3452
▁işlə	-3453
▁Paşin	-3454
▁yetiş	-3455
▁üs	-3456
ustaf	-3457
▁APA	-3458
atda	-3459
▁xalqı	-3460
▁bayr	-3461
▁sub	-3462
atçı	-3463
▁istəyən	-3464
▁Cəfər	-3465
▁Qurban	-3466
▁har	-3467
▁fevral	-3468
▁Pol	-3469
apon	-3470
▁tərc	-3471
▁çalışır	-3472
sik	-3473
▁təkmil	-3474
▁saz	-3475
▁dəyişikliklər	-3476
deri	-3477
▁fəs	-3478
▁işğaldan	-3479
noz	-3480
▁Tarix	-3481
darlıq	-3482
▁İd	-3483
övqəladə	-3484
▁vardır	-3485
ral	-3486
kret	-3487
▁malikdir	-3488
▁Hərbi	-3489
▁ağac	-3490
▁İlk	-3491
lərarası	-3492
▁borc	-3493
▁mübadil	-3494
▁nümayəndəsi	-3495
▁rəsm	-3496
▁ilkin	-3497
▁şikayət	-3498
▁gəlin	-3499
▁qalıb	-3500
▁qabil	-3501
▁Yun	-3502
▁sadəcə	-3503
stanbul	-3504
▁addımlar	-3505
▁valideyn	-3506
▁Artıq	-3507
▁alır	-3508
▁yubiley	-3509
▁mem	-3510
▁Azərbaycanı	-3511
▁demokratik	-3512
▁həv	-3513
▁üstünlük	-3514
▁gerçək	-3515
▁medi	-3516
▁Birinci	-3517
lərimizin	-3518
▁vəziyyətdə	-3519
▁Təs	-3520
▁ada	-3521
▁AZ	-3522
▁gənclər	-3523
▁nis	-3524
▁müddətdə	-3525
▁zəif	-3526
iət	-3527
▁agent	-3528
yıq	-3529
▁festiv	-3530
timai	-3531
eport	-3532
pərvər	-3533
▁bən	-3534
osi	-3535
▁Beləliklə	-3536
arlıq	-3537
▁sur	-3538
eron	-3539
▁yayım	-3540
ılmaz	-3541
▁diqqətə	-3542
▁cəbh	-3543
▁formalaşdır	-3544
▁əməkdaşlığın	-3545
▁işləm	-3546
▁tövsiy	-3547
▁gələcəkdə	-3548
▁çıxıb	-3549
▁ust	-3550
▁İnkişaf	-3551
▁rəssam	-3552
▁sovet	-3553
▁Qazaxı	-3554
andem	-3555
▁boyu	-3556
▁yazıçı	-3557
▁fəx	-3558
▁düşünür	-3559
arəti	-3560
bəxt	-3561
▁Ağdam	-3562
adlıq	-3563
▁ixrac	-3564
▁tənzim	-3565
▁tənqid	-3566
▁dəfələrlə	-3567
▁təkrar	-3568
▁lideri	-3569
▁qabaq	-3570
qil	-3571
ərb	-3572
lama	-3573
▁artırılması	-3574
▁etdirir	-3575
iyyətində	-3576
lənən	-3577
▁ümumilikdə	-3578
▁fəaliyyətini	-3579
▁təzyiq	-3580
▁təsis	-3581
əstəkar	-3582
▁olunmuşdur	-3583
▁təsərrüfatı	-3584
▁tətbiqi	-3585
met	-3586
▁açıqlamasında	-3587
▁Elm	-3588
▁Sam	-3589
▁etibarən	-3590
▁edəcəy	-3591
▁mümkündür	-3592
▁ölç	-3593
▁çağırış	-3594
▁cənub	-3595
siv	-3596
anov	-3597
▁Nik	-3598
▁Bun	-3599
▁Və	-3600
▁heyvan	-3601
▁sənaye	-3602
▁ziyarət	-3603
▁II	-3604
▁Moskva	-3605
asım	-3606
▁şəhərinin	-3607
▁əlaqələrin	-3608
▁Bizim	-3609
▁hökm	-3610
▁Mək	-3611
▁Bunu	-3612
ənkər	-3613
▁tapşır	-3614
▁dilində	-3615
▁şimal	-3616
▁rahat	-3617
alara	-3618
lənib	-3619
▁əleyh	-3620
▁etdirən	-3621
liyindən	-3622
▁kanal	-3623
▁For	-3624
▁mövsüm	-3625
▁Turizm	-3626
▁rolu	-3627
alarda	-3628
rəy	-3629
▁Almaniya	-3630
▁Sumqayıt	-3631
ələş	-3632
▁normal	-3633
▁mərkəzində	-3634
▁XX	-3635
saylı	-3636
əyan	-3637
▁Azərbaycanla	-3638
▁İm	-3639
▁ödəniş	-3640
▁nailiyyət	-3641
dr	-3642
▁tutulmuş	-3643
▁Bakının	-3644
bu	-3645
▁Xan	-3646
▁Məcəlləsinin	-3647
▁deyilir	-3648
kum	-3649
laşma	-3650
▁İranın	-3651
▁önəmli	-3652
prezident	-3653
▁İkinci	-3654
▁yerində	-3655
▁siyahı	-3656
lanması	-3657
▁nark	-3658
▁İstanbul	-3659
▁ölkələr	-3660
▁sif	-3661
▁otur	-3662
▁sil	-3663
▁gözlənilir	-3664
məsindən	-3665
▁Əv	-3666
OV	-3667
▁təmir	-3668
EA	-3669
kü	-3670
▁təxrib	-3671
▁təşəbbüsü	-3672
▁yoldaş	-3673
▁vaxtı	-3674
xana	-3675
▁Zəng	-3676
▁Gül	-3677
emək	-3678
iyini	-3679
▁Muxtar	-3680
enz	-3681
▁dərc	-3682
▁birləşdir	-3683
əp	-3684
▁heyəti	-3685
▁bağlıdır	-3686
▁fon	-3687
▁yaxşılaşdır	-3688
▁olmaz	-3689
ama	-3690
▁ulu	-3691
▁inşa	-3692
▁şöbəsinin	-3693
laşıb	-3694
▁səbəbdən	-3695
▁əsl	-3696
▁Osman	-3697
▁bizi	-3698
ülmüş	-3699
tez	-3700
ex	-3701
▁mane	-3702
▁Məclis	-3703
▁rəqəm	-3704
▁seçk	-3705
▁Proqram	-3706
▁əsaslı	-3707
istik	-3708
şən	-3709
▁kompleks	-3710
ərkən	-3711
▁Pr	-3712
▁medal	-3713
▁stans	-3714
▁etdik	-3715
form	-3716
lor	-3717
mızı	-3718
▁zir	-3719
▁kap	-3720
▁istənilən	-3721
▁aparılıb	-3722
ag	-3723
akül	-3724
lat	-3725
▁general	-3726
diyinə	-3727
▁ermənilərin	-3728
ıma	-3729
▁sahibi	-3730
▁oxuy	-3731
ici	-3732
▁təşəkkür	-3733
▁zor	-3734
▁sərn	-3735
▁təşəbbüs	-3736
▁Qub	-3737
▁Dem	-3738
▁arasındakı	-3739
tam	-3740
▁gəlmiş	-3741
▁Bakıya	-3742
▁Sey	-3743
▁iyun	-3744
ünən	-3745
▁Ərəb	-3746
Bakı	-3747
▁konkret	-3748
ATO	-3749
ens	-3750
▁ünvan	-3751
▁bilərlər	-3752
▁media	-3753
▁günlərdə	-3754
salı	-3755
FA	-3756
tif	-3757
▁Ad	-3758
dimir	-3759
▁Mustaf	-3760
edici	-3761
▁Mur	-3762
▁çatıb	-3763
▁ayır	-3764
pektiv	-3765
urd	-3766
▁ayının	-3767
▁Vla	-3768
▁oxucu	-3769
▁çalışan	-3770
▁vahid	-3771
▁icazə	-3772
bək	-3773
▁İttifaqı	-3774
əmə	-3775
iyasına	-3776
baş	-3777
▁Əliyeva	-3778
ars	-3779
▁sisteminin	-3780
▁tərtib	-3781
▁Hesab	-3782
layış	-3783
▁obraz	-3784
▁dövləti	-3785
▁fərdi	-3786
▁Af	-3787
▁etməlidir	-3788
▁üçüncü	-3789
afiz	-3790
▁içində	-3791
▁Su	-3792
▁əvvəlcə	-3793
▁qorunması	-3794
▁vitse	-3795
▁rast	-3796
alarını	-3797
▁pen	-3798
düz	-3799
alicə	-3800
▁deyən	-3801
▁tutan	-3802
▁müğənn	-3803
amlı	-3804
▁xüsusiyyət	-3805
▁birində	-3806
▁çətinlik	-3807
▁mexan	-3808
▁Şir	-3809
▁Hey	-3810
ko	-3811
ılmasının	-3812
ayın	-3813
▁sərt	-3814
adək	-3815
mizi	-3816
▁müddətində	-3817
▁nəticə	-3818
▁hökuməti	-3819
▁kəskin	-3820
nət	-3821
▁avadan	-3822
▁vergi	-3823
amaq	-3824
inif	-3825
▁törəd	-3826
Yeni	-3827
▁res	-3828
yasiya	-3829
▁kəşf	-3830
▁düşüb	-3831
eli	-3832
▁Hav	-3833
▁Nur	-3834
▁Səm	-3835
▁ordu	-3836
▁Çox	-3837
▁yaxınlığında	-3838
▁Əsas	-3839
▁gedib	-3840
▁təsvir	-3841
▁əgər	-3842
▁içər	-3843
▁danışıqlar	-3844
▁mül	-3845
▁post	-3846
▁Öl	-3847
Türk	-3848
▁layihə	-3849
▁siz	-3850
▁qoşun	-3851
▁çevir	-3852
▁redakt	-3853
▁Birliyinin	-3854
▁bədən	-3855
▁vilayət	-3856
ix	-3857
iyik	-3858
▁Lənkər	-3859
▁komandan	-3860
mində	-3861
▁başçısının	-3862
▁Sə	-3863
▁olmayıb	-3864
▁perspektiv	-3865
▁prokuror	-3866
▁asan	-3867
▁Cüm	-3868
əniz	-3869
▁təşkili	-3870
▁vəf	-3871
▁sonrakı	-3872
▁hissəsində	-3873
▁Partiyasının	-3874
onu	-3875
▁En	-3876
indi	-3877
lilər	-3878
▁tapşırıq	-3879
edaq	-3880
▁kont	-3881
akült	-3882
▁taley	-3883
▁ərazidə	-3884
iyaları	-3885
qur	-3886
▁fun	-3887
▁port	-3888
▁təşkilatçı	-3889
▁etdirilir	-3890
▁komissiy	-3891
▁münasibətlərin	-3892
▁Azər	-3893
▁çıxan	-3894
▁yazıb	-3895
▁km	-3896
▁köçkün	-3897
məyəcək	-3898
əddəs	-3899
adakı	-3900
▁artım	-3901
namə	-3902
▁Uşaq	-3903
▁vər	-3904
usif	-3905
▁trans	-3906
▁bah	-3907
▁əlaqələr	-3908
ahiş	-3909
▁Ərdoğ	-3910
▁istəyirəm	-3911
▁adət	-3912
▁mövzusunda	-3913
▁qapı	-3914
cid	-3915
oqq	-3916
▁Füzuli	-3917
▁sürətlə	-3918
cək	-3919
▁inkişafında	-3920
▁gündən	-3921
▁imtahan	-3922
▁Görüş	-3923
▁daxilində	-3924
▁fikrin	-3925
əndi	-3926
▁Novruz	-3927
çusu	-3928
dıqları	-3929
▁NATO	-3930
▁görünür	-3931
▁Göy	-3932
ələb	-3933
und	-3934
▁danışıb	-3935
▁tan	-3936
itor	-3937
ona	-3938
▁Rəh	-3939
▁qorx	-3940
▁qayn	-3941
xniki	-3942
▁sonun	-3943
▁onunla	-3944
▁nazirinin	-3945
▁quruluş	-3946
▁əmlak	-3947
▁qalx	-3948
▁məhrum	-3949
▁Mis	-3950
▁kön	-3951
gedən	-3952
▁Amerika	-3953
▁müəllifi	-3954
▁dərəcə	-3955
▁doğma	-3956
▁tutub	-3957
▁günah	-3958
▁Bayram	-3959
▁tibb	-3960
▁rejissor	-3961
sına	-3962
▁konsert	-3963
▁təltif	-3964
▁tutulub	-3965
▁etmişdi	-3966
▁metr	-3967
şeron	-3968
▁olduqca	-3969
▁AM	-3970
▁təqdir	-3971
▁mas	-3972
▁qrupu	-3973
▁mülki	-3974
▁qorum	-3975
▁sonunda	-3976
eter	-3977
▁əleyhinə	-3978
▁öhdə	-3979
▁Val	-3980
▁mət	-3981
▁bilik	-3982
▁uş	-3983
▁ələ	-3984
▁keçirilmiş	-3985
dikcə	-3986
▁düşən	-3987
▁satış	-3988
air	-3989
▁doktoru	-3990
▁pandem	-3991
▁axtarış	-3992
▁Vladimir	-3993
▁arzu	-3994
ahis	-3995
▁səhər	-3996
▁qoyub	-3997
▁söyləyib	-3998
aspor	-3999
▁nəh	-4000
▁məhkum	-4001
▁kəm	-4002
▁mütləq	-4003
▁bəzən	-4004
▁yaşadığı	-4005
maları	-4006
▁ana	-4007
▁Cümhur	-4008
ımıza	-4009
▁sığorta	-4010
▁sinif	-4011
təş	-4012
ülməsi	-4013
▁həyatı	-4014
▁tutulan	-4015
ığı	-4016
▁kəndi	-4017
▁incəsənət	-4018
