<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
in	-0
ər	-1
ar	-2
an	-3
də	-4
ın	-5
il	-6
ir	-7
▁b	-8
▁m	-9
da	-10
iy	-11
lər	-12
ən	-13
al	-14
ət	-15
▁s	-16
▁v	-17
▁t	-18
əs	-19
▁o	-20
lar	-21
ay	-22
as	-23
▁k	-24
un	-25
▁e	-26
▁y	-27
▁q	-28
əl	-29
▁i	-30
▁h	-31
▁d	-32
▁və	-33
at	-34
▁g	-35
ün	-36
li	-37
ək	-38
ır	-39
am	-40
əm	-41
st	-42
di	-43
er	-44
▁A	-45
aq	-46
dən	-47
dir	-48
ur	-49
▁ol	-50
mi	-51
▁il	-52
lı	-53
az	-54
aş	-55
ey	-56
lərin	-57
▁mü	-58
ad	-59
▁n	-60
▁B	-61
on	-62
▁ki	-63
əy	-64
iyy	-65
▁M	-66
əh	-67
▁ç	-68
zər	-69
lə	-70
iz	-71
ik	-72
▁da	-73
inin	-74
ib	-75
en	-76
or	-77
ların	-78
▁x	-79
ində	-80
▁ü	-81
▁ö	-82
asın	-83
can	-84
əb	-85
▁bir	-86
▁də	-87
is	-88
bay	-89
▁p	-90
▁r	-91
▁ş	-92
ağ	-93
baycan	-94
▁gö	-95
▁f	-96
ab	-97
əd	-98
zərbaycan	-99
ul	-100
ah	-101
ış	-102
ak	-103
ləri	-104
ası	-105
dan	-106
▁Azərbaycan	-107
iyyət	-108
dır	-109
öv	-110
im	-111
▁et	-112
ıl	-113
əsi	-114
ax	-115
ol	-116
▁İ	-117
▁S	-118
iş	-119
ub	-120
ür	-121
▁ilə	-122
▁bu	-123
▁in	-124
eç	-125
iq	-126
inə	-127
id	-128
lik	-129
it	-130
ini	-131
dı	-132
um	-133
es	-134
ev	-135
▁a	-136
ları	-137
liy	-138
▁Ə	-139
us	-140
et	-141
▁T	-142
əz	-143
▁Q	-144
ci	-145
▁R	-146
əf	-147
▁H	-148
dil	-149
anın	-150
▁ist	-151
▁"	-152
▁ver	-153
ük	-154
iya	-155
ov	-156
miş	-157
af	-158
▁on	-159
▁iş	-160
əq	-161
▁bil	-162
if	-163
ədə	-164
ında	-165
▁ar	-166
▁K	-167
la	-168
▁c	-169
əş	-170
▁D	-171
▁gör	-172
du	-173
əc	-174
▁üç	-175
ox	-176
ız	-177
▁edil	-178
▁N	-179
▁baş	-180
mək	-181
▁al	-182
lan	-183
ro	-184
▁əs	-185
▁z	-186
▁P	-187
lət	-188
ım	-189
▁üçün	-190
üm	-191
uş	-192
ra	-193
▁yar	-194
sə	-195
ının	-196
▁keç	-197
alar	-198
çı	-199
▁O	-200
lıq	-201
▁olun	-202
üş	-203
indən	-204
ki	-205
ması	-206
ek	-207
ac	-208
av	-209
▁öl	-210
▁döv	-211
ent	-212
ıb	-213
əti	-214
▁öz	-215
məsi	-216
əv	-217
diy	-218
▁tər	-219
▁olan	-220
ari	-221
ələr	-222
▁son	-223
asının	-224
əsində	-225
ist	-226
ələrin	-227
▁əl	-228
öy	-229
em	-230
lən	-231
mış	-232
▁olm	-233
illi	-234
▁u	-235
▁çox	-236
si	-237
asında	-238
unun	-239
ına	-240
şı	-241
▁E	-242
ut	-243
▁kimi	-244
▁hər	-245
alq	-246
əx	-247
▁Bu	-248
ğı	-249
ilər	-250
▁həm	-251
lu	-252
lay	-253
om	-254
▁yer	-255
▁“	-256
alı	-257
▁edir	-258
iv	-259
cə	-260
ül	-261
▁Ş	-262
▁ölk	-263
ını	-264
ez	-265
▁keçir	-266
▁F	-267
üt	-268
▁mən	-269
pub	-270
__	-271
▁Y	-272
publik	-273
espublik	-274
▁qar	-275
adə	-276
▁X	-277
ada	-278
▁üz	-279
üs	-280
əli	-281
▁gəl	-282
adı	-283
▁-	-284
▁gün	-285
el	-286
oy	-287
eyd	-288
mən	-289
əyə	-290
anı	-291
ıx	-292
▁dey	-293
ləş	-294
▁pro	-295
▁(	-296
▁Respublik	-297
▁dövlət	-298
miz	-299
▁C	-300
▁oldu	-301
adi	-302
▁G	-303
unu	-304
maq	-305
▁sah	-306
ıq	-307
ədən	-308
üny	-309
ma	-310
eni	-311
▁tərəf	-312
dur	-313
▁əm	-314
daş	-315
stər	-316
əyat	-317
larının	-318
arix	-319
▁ər	-320
▁V	-321
▁yaş	-322
liyev	-323
mət	-324
▁göstər	-325
▁dah	-326
▁Əliyev	-327
san	-328
▁həyat	-329
diyi	-330
▁sonra	-331
▁görə	-332
diril	-333
iyyat	-334
▁çıx	-335
uz	-336
öyük	-337
araq	-338
lam	-339
gər	-340
▁olar	-341
▁az	-342
▁bağ	-343
ekt	-344
▁daha	-345
ilə	-346
kiş	-347
▁təş	-348
▁təs	-349
▁isə	-350
▁zam	-351
lərinin	-352
kişaf	-353
▁tarix	-354
ident	-355
ənin	-356
eyn	-357
əsinin	-358
▁ay	-359
kil	-360
dar	-361
ezident	-362
rezident	-363
▁yol	-364
▁təh	-365
▁L	-366
▁ad	-367
..	-368
dim	-369
▁or	-370
ap	-371
ans	-372
▁keçiril	-373
▁Milli	-374
▁art	-375
əhər	-376
▁inkişaf	-377
▁təm	-378
▁qal	-379
par	-380
cı	-381
üz	-382
▁məs	-383
▁nə	-384
laş	-385
ütün	-386
lığ	-387
▁yeni	-388
▁yax	-389
▁düny	-390
▁fə	-391
▁qur	-392
▁böyük	-393
▁ən	-394
öz	-395
▁ildə	-396
▁əsas	-397
man	-398
ri	-399
▁məh	-400
▁onun	-401
▁bildir	-402
azır	-403
▁re	-404
▁di	-405
rmən	-406
axt	-407
▁fəal	-408
ələri	-409
▁el	-410
▁təd	-411
▁ic	-412
tis	-413
lara	-414
uq	-415
azir	-416
bir	-417
▁müh	-418
▁haq	-419
rə	-420
asına	-421
▁mər	-422
▁an	-423
▁qarşı	-424
elə	-425
iyas	-426
▁dər	-427
əsinə	-428
dib	-429
mişdir	-430
cü	-431
ürk	-432
akt	-433
liyi	-434
akı	-435
▁im	-436
orm	-437
aya	-438
▁sən	-439
ənc	-440
▁apar	-441
▁olduğ	-442
sil	-443
anda	-444
▁düş	-445
▁təşkil	-446
cu	-447
▁var	-448
▁bağlı	-449
əlum	-450
üb	-451
▁bütün	-452
▁dəy	-453
dər	-454
iyyəti	-455
▁Prezident	-456
lərdə	-457
▁edən	-458
unda	-459
▁U	-460
tir	-461
kı	-462
▁l	-463
ru	-464
adan	-465
▁insan	-466
olo	-467
▁tərəfindən	-468
▁do	-469
▁yaz	-470
▁haqq	-471
lərini	-472
▁edib	-473
lərə	-474
▁etmək	-475
▁bar	-476
mə	-477
▁olaraq	-478
ədər	-479
ılması	-480
muş	-481
▁şəhər	-482
▁biz	-483
əcək	-484
ətən	-485
▁söz	-486
▁veril	-487
acaq	-488
ayon	-489
ağı	-490
▁əh	-491
▁xalq	-492
ram	-493
ənd	-494
▁üzrə	-495
dik	-496
bər	-497
▁məq	-498
öh	-499
ından	-500
▁siyas	-501
ör	-502
bi	-503
iss	-504
▁məlum	-505
▁təl	-506
▁idi	-507
____	-508
▁qay	-509
▁İn	-510
▁tut	-511
əxs	-512
əfər	-513
▁yük	-514
▁On	-515
ot	-516
əss	-517
▁İl	-518
▁vəz	-519
▁möv	-520
üsus	-521
Az	-522
təl	-523
▁qədər	-524
isi	-525
üq	-526
▁Ç	-527
eh	-528
əlli	-529
lərinə	-530
▁yan	-531
▁hazır	-532
kar	-533
sa	-534
ina	-535
▁haqqında	-536
una	-537
▁Azərbaycanın	-538
▁Respublikasının	-539
▁sər	-540
▁say	-541
▁nüm	-542
▁mün	-543
▁de	-544
sı	-545
xalq	-546
▁bax	-547
yn	-548
▁mək	-549
sin	-550
eynəl	-551
siy	-552
▁nəti	-553
övlət	-554
eynəlxalq	-555
əyi	-556
▁göz	-557
arət	-558
▁arasında	-559
əkil	-560
kəz	-561
ta	-562
▁rayon	-563
▁verir	-564
ağa	-565
lü	-566
▁dövr	-567
▁əraz	-568
▁digər	-569
▁məlumat	-570
▁fəaliyyət	-571
▁əv	-572
▁at	-573
ifadə	-574
▁qeyd	-575
▁Bakı	-576
üc	-577
▁st	-578
▁xüsus	-579
larını	-580
▁şər	-581
kəm	-582
▁etm	-583
os	-584
▁yüks	-585
▁deyil	-586
xil	-587
▁ilk	-588
▁istifadə	-589
əng	-590
lük	-591
▁Dövlət	-592
anış	-593
təb	-594
ih	-595
eri	-596
▁lay	-597
▁məsəl	-598
▁tək	-599
▁dav	-600
əsini	-601
kt	-602
ılm	-603
esab	-604
▁qəb	-605
asını	-606
▁iştir	-607
▁Z	-608
▁ge	-609
▁təq	-610
sial	-611
üquq	-612
əyy	-613
ji	-614
asiya	-615
atı	-616
▁həyata	-617
▁tədbir	-618
məd	-619
larda	-620
inci	-621
idmət	-622
▁barədə	-623
▁kö	-624
▁edə	-625
art	-626
▁uğ	-627
qtis	-628
əbər	-629
▁Qar	-630
▁daxil	-631
▁çat	-632
uy	-633
lərində	-634
vəl	-635
▁şəxs	-636
▁nətic	-637
▁tam	-638
dət	-639
▁Nazir	-640
ex	-641
op	-642
▁rəh	-643
iyə	-644
ham	-645
▁mədən	-646
ob	-647
▁bilər	-648
▁olub	-649
▁vaxt	-650
▁əlaq	-651
əmiyyət	-652
▁özün	-653
▁təmin	-654
▁gen	-655
ımız	-656
▁əmək	-657
▁ağ	-658
fi	-659
▁belə	-660
abr	-661
▁yarad	-662
▁ya	-663
▁qoy	-664
▁id	-665
ılan	-666
▁xəbər	-667
lığı	-668
▁dil	-669
▁Av	-670
öl	-671
əndə	-672
eş	-673
▁Bir	-674
oş	-675
gi	-676
▁nəzər	-677
▁təhsil	-678
▁rəhbər	-679
ətb	-680
larına	-681
ğul	-682
may	-683
arı	-684
ayət	-685
raf	-686
▁hesab	-687
▁davam	-688
▁qəbul	-689
▁Ermən	-690
▁Türk	-691
asib	-692
▁biri	-693
▁iştirak	-694
▁tələb	-695
▁İlham	-696
▁dəf	-697
▁mal	-698
▁hüquq	-699
▁Al	-700
ers	-701
▁qan	-702
eydər	-703
▁hiss	-704
iyyə	-705
▁qaz	-706
inadən	-707
▁müx	-708
▁istinadən	-709
ğun	-710
▁xidmət	-711
dür	-712
▁po	-713
osial	-714
▁müəlli	-715
dığı	-716
▁həmin	-717
amət	-718
mışdır	-719
▁qər	-720
▁kon	-721
əyyən	-722
ilm	-723
imiz	-724
tim	-725
▁Heydər	-726
▁münasib	-727
▁iqtis	-728
ok	-729
▁təb	-730
undan	-731
▁yüksək	-732
yan	-733
▁əvvəl	-734
▁seç	-735
aşdır	-736
lardan	-737
▁milli	-738
▁nümay	-739
bət	-740
əni	-741
rop	-742
ya	-743
▁kom	-744
▁mad	-745
▁Ö	-746
dım	-747
▁müəyyən	-748
ic	-749
ğu	-750
▁ədə	-751
dü	-752
lərdən	-753
▁ir	-754
▁Ermənist	-755
təlif	-756
▁vur	-757
▁beynəlxalq	-758
▁heç	-759
▁müd	-760
▁vətən	-761
izm	-762
izə	-763
▁iki	-764
ləy	-765
mir	-766
ef	-767
ərq	-768
▁İs	-769
▁hal	-770
tab	-771
ök	-772
▁səb	-773
iqq	-774
▁ön	-775
ilik	-776
▁elə	-777
▁Respublikası	-778
▁ə	-779
oru	-780
▁av	-781
üf	-782
▁həl	-783
▁su	-784
laşdır	-785
▁edilməsi	-786
larında	-787
▁məktəb	-788
▁kənd	-789
▁istiq	-790
asiy	-791
▁Rus	-792
▁geniş	-793
▁ox	-794
est	-795
▁kitab	-796
ön	-797
ətin	-798
▁mil	-799
▁aş	-800
▁uz	-801
ələrinin	-802
ran	-803
▁ev	-804
▁yox	-805
▁dəyiş	-806
▁əsər	-807
▁müxtəlif	-808
kən	-809
aları	-810
▁min	-811
▁diqq	-812
▁böl	-813
▁if	-814
▁çal	-815
rı	-816
▁layih	-817
lərindən	-818
▁çək	-819
bl	-820
▁olmuş	-821
▁münasibət	-822
▁uğur	-823
larla	-824
▁zaman	-825
▁səbəb	-826
▁üm	-827
▁bur	-828
idə	-829
ca	-830
rans	-831
səd	-832
▁növ	-833
ləndir	-834
ait	-835
▁yet	-836
▁An	-837
qiq	-838
lah	-839
▁fik	-840
▁tap	-841
▁təqdim	-842
ətir	-843
▁Ü	-844
akin	-845
▁uş	-846
▁yaşay	-847
üv	-848
omi	-849
▁onların	-850
ərək	-851
▁ilin	-852
lərlə	-853
▁Əliyevin	-854
əst	-855
▁sosial	-856
▁istiqamət	-857
itet	-858
▁gənc	-859
▁ək	-860
per	-861
lıb	-862
liyinin	-863
▁məş	-864
evr	-865
▁dəst	-866
▁Azərbaycanda	-867
▁sev	-868
...	-869
▁açı	-870
▁qor	-871
akim	-872
exn	-873
dilər	-874
asit	-875
tima	-876
".	-877
▁pros	-878
rin	-879
▁güc	-880
iqi	-881
▁başq	-882
▁etdir	-883
▁olunmuş	-884
▁danış	-885
sul	-886
▁çalış	-887
▁etdiyi	-888
▁Avrop	-889
▁sür	-890
olog	-891
ux	-892
van	-893
əyin	-894
▁olur	-895
▁oğ	-896
abağ	-897
ündə	-898
▁müddət	-899
▁yaxın	-900
▁qiy	-901
qan	-902
▁ermən	-903
▁gətir	-904
▁əməkdaş	-905
orp	-906
▁imk	-907
ırdı	-908
luq	-909
▁müs	-910
▁dəfə	-911
▁bər	-912
əmiz	-913
▁Mü	-914
stan	-915
əvi	-916
dam	-917
▁maraq	-918
▁şəkil	-919
yni	-920
▁Mər	-921
▁akt	-922
rat	-923
od	-924
▁El	-925
▁diqqət	-926
▁xüsusi	-927
mız	-928
▁sal	-929
▁onu	-930
iyanın	-931
ed	-932
ud	-933
▁səh	-934
▁sist	-935
▁sax	-936
▁azad	-937
▁səv	-938
çi	-939
əssis	-940
▁xan	-941
əmməd	-942
▁olduğu	-943
▁artıq	-944
▁form	-945
Azərbaycan	-946
▁səviyy	-947
▁çıxış	-948
▁tarixi	-949
dirilməsi	-950
▁vəzif	-951
▁li	-952
▁Ar	-953
▁təc	-954
▁bildirir	-955
asir	-956
▁üzv	-957
▁Həm	-958
çilər	-959
▁müst	-960
▁uy	-961
rup	-962
ilən	-963
▁olduğunu	-964
▁xari	-965
qram	-966
▁təşkilat	-967
əsiz	-968
▁yanaş	-969
▁maddə	-970
mr	-971
▁probl	-972
▁vasit	-973
▁uşaq	-974
caq	-975
▁yay	-976
▁alın	-977
aç	-978
▁şa	-979
▁yerləş	-980
▁hadi	-981
alan	-982
▁olunur	-983
▁zamanı	-984
xan	-985
ast	-986
▁par	-987
▁doğ	-988
arib	-989
▁əks	-990
▁müb	-991
min	-992
▁olunan	-993
ivers	-994
▁eh	-995
▁yaradı	-996
▁proses	-997
iki	-998
▁məqsəd	-999
oğ	-1000
▁siyasi	-1001
ələrdə	-1002
▁edilmiş	-1003
mağa	-1004
ılmış	-1005
ığ	-1006
▁mərkəz	-1007
ləm	-1008
larından	-1009
▁nazir	-1010
▁sır	-1011
▁dünya	-1012
▁qız	-1013
▁alt	-1014
▁ictima	-1015
________	-1016
▁qiymət	-1017
əsən	-1018
▁qərar	-1019
oq	-1020
▁I	-1021
dakı	-1022
irdi	-1023
siz	-1024
edi	-1025
▁şəkildə	-1026
ələn	-1027
▁hey	-1028
▁əməl	-1029
məyə	-1030
▁dəyər	-1031
ika	-1032
ədi	-1033
▁inf	-1034
▁edər	-1035
▁uyğun	-1036
▁kəs	-1037
▁Am	-1038
çinin	-1039
▁müv	-1040
biyyat	-1041
üvv	-1042
▁am	-1043
üd	-1044
əqil	-1045
iversitet	-1046
▁hərbi	-1047
irlər	-1048
ti	-1049
eat	-1050
stit	-1051
▁ərz	-1052
▁mədəniyyət	-1053
▁aç	-1054
lis	-1055
ılır	-1056
▁elmi	-1057
▁hakim	-1058
▁görüş	-1059
adın	-1060
▁imkan	-1061
▁bildirib	-1062
▁Qarabağ	-1063
▁yaxşı	-1064
▁problem	-1065
▁bəz	-1066
▁yazı	-1067
ova	-1068
▁üzər	-1069
▁olmaq	-1070
▁ölkəmiz	-1071
urn	-1072
▁başqa	-1073
landır	-1074
məsinə	-1075
▁təsir	-1076
▁rol	-1077
▁torp	-1078
ansı	-1079
▁nəfər	-1080
ünü	-1081
▁müq	-1082
▁sənət	-1083
ovun	-1084
eda	-1085
tür	-1086
dığ	-1087
▁yaran	-1088
▁Ermənistan	-1089
kün	-1090
▁en	-1091
▁zər	-1092
▁sahib	-1093
▁ona	-1094
irk	-1095
▁iqtisadi	-1096
larımız	-1097
ili	-1098
ladı	-1099
▁bəy	-1100
▁keçirilən	-1101
məy	-1102
masına	-1103
▁Ağ	-1104
▁Mərkəz	-1105
azı	-1106
▁qanun	-1107
▁nümayəndə	-1108
usu	-1109
▁müt	-1110
▁müharib	-1111
▁etmiş	-1112
▁təhlük	-1113
▁ib	-1114
dafi	-1115
▁Avropa	-1116
▁qey	-1117
▁iç	-1118
▁ik	-1119
tar	-1120
▁fa	-1121
eft	-1122
diq	-1123
dıq	-1124
gion	-1125
▁tik	-1126
▁Prezidenti	-1127
▁səd	-1128
iyası	-1129
▁qazan	-1130
▁j	-1131
▁vətəndaş	-1132
ant	-1133
▁istəy	-1134
▁sistem	-1135
▁yaradıcı	-1136
▁qrup	-1137
▁əlav	-1138
▁dair	-1139
eçə	-1140
▁mey	-1141
alıdır	-1142
ərç	-1143
din	-1144
▁etdi	-1145
▁hadisə	-1146
iyasının	-1147
▁müasir	-1148
rik	-1149
▁qarşıs	-1150
ələrində	-1151
▁çıxar	-1152
▁texn	-1153
nin	-1154
əsindən	-1155
müş	-1156
sal	-1157
▁ət	-1158
ünün	-1159
▁xarici	-1160
▁isteh	-1161
▁Mən	-1162
▁müstəqil	-1163
əlb	-1164
▁int	-1165
emi	-1166
▁döy	-1167
▁təsdiq	-1168
▁nəticəsində	-1169
▁ərzində	-1170
▁edilib	-1171
▁üst	-1172
▁mus	-1173
▁Baş	-1174
▁əsasən	-1175
▁qəz	-1176
ort	-1177
▁başlay	-1178
▁hansı	-1179
oz	-1180
▁yetir	-1181
▁ədəbiyyat	-1182
amı	-1183
azım	-1184
▁mühüm	-1185
çısı	-1186
▁orqan	-1187
▁Rusiya	-1188
▁Məh	-1189
▁düşün	-1190
▁Məc	-1191
▁idar	-1192
▁şərait	-1193
▁əldə	-1194
▁çatdır	-1195
afiq	-1196
tər	-1197
oloji	-1198
siya	-1199
▁türk	-1200
▁işğ	-1201
▁Kon	-1202
▁nö	-1203
▁adam	-1204
ləşdir	-1205
▁zamanda	-1206
pl	-1207
▁ölkə	-1208
əlidir	-1209
▁əhəmiyyət	-1210
ünki	-1211
▁çevr	-1212
imi	-1213
▁yarat	-1214
rət	-1215
▁Son	-1216
▁eyni	-1217
var	-1218
▁tur	-1219
▁siyasət	-1220
▁qurul	-1221
əhr	-1222
ail	-1223
▁malik	-1224
aların	-1225
▁pay	-1226
▁hök	-1227
▁əhal	-1228
▁dol	-1229
▁olmay	-1230
ulu	-1231
tif	-1232
eatr	-1233
▁bizim	-1234
▁neçə	-1235
▁əlavə	-1236
▁olunub	-1237
▁səs	-1238
▁artır	-1239
▁ek	-1240
▁Ab	-1241
▁mily	-1242
▁açıq	-1243
▁Onun	-1244
yabr	-1245
diyini	-1246
▁edilir	-1247
▁xat	-1248
▁proqram	-1249
▁ob	-1250
iliy	-1251
ünə	-1252
▁illərdə	-1253
▁sahəsində	-1254
lərimiz	-1255
▁hərək	-1256
▁top	-1257
iri	-1258
aln	-1259
cud	-1260
▁tətb	-1261
▁Biz	-1262
▁tutul	-1263
əlik	-1264
▁sil	-1265
▁möh	-1266
▁edilən	-1267
▁vəziyyət	-1268
▁man	-1269
▁fərq	-1270
▁xanım	-1271
ılıb	-1272
▁din	-1273
▁Un	-1274
▁işğal	-1275
▁cav	-1276
▁region	-1277
▁ümum	-1278
ark	-1279
▁qüvv	-1280
▁ab	-1281
▁növb	-1282
alnız	-1283
▁eht	-1284
▁Komi	-1285
hur	-1286
tən	-1287
ərbaycan	-1288
▁müəssis	-1289
▁mərh	-1290
end	-1291
isində	-1292
urnal	-1293
▁edəc	-1294
▁torpaq	-1295
▁məhsul	-1296
məz	-1297
▁döyüş	-1298
ond	-1299
▁fikir	-1300
eq	-1301
▁hazırlan	-1302
▁mövcud	-1303
▁müvafiq	-1304
▁yenidən	-1305
aşa	-1306
▁gələn	-1307
▁imz	-1308
▁oğlu	-1309
irə	-1310
▁qayda	-1311
▁baz	-1312
▁get	-1313
əkk	-1314
▁müş	-1315
▁azərbaycan	-1316
▁Belə	-1317
▁iz	-1318
gə	-1319
▁öy	-1320
▁tən	-1321
▁nəzərdə	-1322
▁is	-1323
▁avt	-1324
▁xəs	-1325
▁ətraf	-1326
▁lazım	-1327
▁verən	-1328
▁ax	-1329
▁–	-1330
▁düz	-1331
▁Hər	-1332
ern	-1333
▁edərək	-1334
▁qadın	-1335
▁qab	-1336
lığın	-1337
▁mübar	-1338
iyev	-1339
asından	-1340
tə	-1341
▁şe	-1342
ətbu	-1343
mam	-1344
",	-1345
ələrə	-1346
kr	-1347
▁mövz	-1348
▁rəs	-1349
▁gözəl	-1350
▁müəllim	-1351
▁göstərir	-1352
ult	-1353
aat	-1354
▁cüm	-1355
lub	-1356
ovet	-1357
▁elm	-1358
▁iy	-1359
▁ix	-1360
▁bit	-1361
▁Məmməd	-1362
ayev	-1363
tı	-1364
ilərin	-1365
na	-1366
▁səfər	-1367
ndər	-1368
▁yanaşı	-1369
ver	-1370
ron	-1371
▁götür	-1372
▁cin	-1373
qiqat	-1374
▁Universitet	-1375
▁qon	-1376
▁real	-1377
▁tərk	-1378
BŞ	-1379
▁vurğul	-1380
▁ictimai	-1381
▁dərəc	-1382
ilir	-1383
▁cəmiyyət	-1384
qaz	-1385
▁uzun	-1386
maz	-1387
▁Or	-1388
nam	-1389
▁yalnız	-1390
▁icra	-1391
ıcı	-1392
▁inkişafı	-1393
▁bölg	-1394
ərçiv	-1395
▁təbi	-1396
▁idarə	-1397
▁İt	-1398
yü	-1399
▁can	-1400
▁yen	-1401
▁zəng	-1402
▁oyn	-1403
▁sənəd	-1404
”.	-1405
▁səm	-1406
▁cavab	-1407
▁ibarət	-1408
▁soy	-1409
▁olmuşdur	-1410
▁çərçiv	-1411
bur	-1412
▁müm	-1413
əsr	-1414
▁deyib	-1415
anında	-1416
iç	-1417
pr	-1418
▁mümkün	-1419
▁sağ	-1420
▁erməni	-1421
ərr	-1422
▁oy	-1423
dın	-1424
▁tel	-1425
▁şey	-1426
▁Əs	-1427
umi	-1428
uh	-1429
▁respublik	-1430
gün	-1431
izi	-1432
▁ABŞ	-1433
pi	-1434
ələrini	-1435
▁mərhəl	-1436
▁ifadə	-1437
▁həmçinin	-1438
▁dost	-1439
▁həll	-1440
▁boy	-1441
▁tanın	-1442
▁çəkil	-1443
▁nəz	-1444
▁əz	-1445
liyin	-1446
sız	-1447
▁şirk	-1448
▁qəl	-1449
▁müra	-1450
ətbuat	-1451
▁bay	-1452
ess	-1453
▁işlər	-1454
▁müraci	-1455
▁ot	-1456
ilməsi	-1457
▁məc	-1458
▁bəl	-1459
▁nail	-1460
ektiv	-1461
▁adı	-1462
▁cid	-1463
adiyyat	-1464
üseyn	-1465
▁Amma	-1466
▁etmişdir	-1467
ırlar	-1468
▁qeyri	-1469
▁aşağı	-1470
ətta	-1471
▁Lakin	-1472
▁yerinə	-1473
çu	-1474
▁başa	-1475
▁müdafi	-1476
▁kən	-1477
▁lid	-1478
▁baxım	-1479
▁çətin	-1480
▁görün	-1481
ənub	-1482
▁Əl	-1483
▁öyr	-1484
▁verib	-1485
▁mah	-1486
▁Üm	-1487
▁bunu	-1488
▁jurnal	-1489
ecə	-1490
▁aid	-1491
▁formal	-1492
stitut	-1493
▁ail	-1494
▁nümun	-1495
▁Ak	-1496
ank	-1497
ıs	-1498
▁adlı	-1499
▁ildən	-1500
iləri	-1501
▁birinci	-1502
▁illər	-1503
rib	-1504
▁üzərində	-1505
▁ciddi	-1506
▁dəstək	-1507
▁İr	-1508
▁tarixli	-1509
▁,	-1510
▁əsasında	-1511
▁tədbirlər	-1512
▁Türkiyə	-1513
▁altında	-1514
▁cəh	-1515
▁cümlə	-1516
məm	-1517
▁arx	-1518
ativ	-1519
▁Qan	-1520
▁Şur	-1521
▁met	-1522
rukt	-1523
ləndiril	-1524
▁dəyişik	-1525
izam	-1526
▁olacaq	-1527
▁söy	-1528
▁Türkiy	-1529
inq	-1530
▁çərçivəsində	-1531
▁Çünki	-1532
▁Əli	-1533
▁azərbaycanlı	-1534
ormasiya	-1535
zadə	-1536
ust	-1537
afqaz	-1538
ədar	-1539
▁sədri	-1540
kin	-1541
ununla	-1542
▁müz	-1543
▁mənim	-1544
▁dem	-1545
▁un	-1546
▁film	-1547
▁mövq	-1548
abit	-1549
▁kim	-1550
▁şəhərində	-1551
işə	-1552
irəm	-1553
▁Xalq	-1554
▁bac	-1555
ədim	-1556
▁plan	-1557
▁müraciət	-1558
▁milyon	-1559
ağır	-1560
▁dir	-1561
şıl	-1562
▁ener	-1563
▁ölkənin	-1564
▁nömr	-1565
▁xəstəl	-1566
ənn	-1567
▁göndər	-1568
▁No	-1569
▁olması	-1570
▁Qeyd	-1571
▁Düny	-1572
▁məz	-1573
likdə	-1574
ələrinə	-1575
ara	-1576
▁araşdır	-1577
▁onlar	-1578
▁gəlir	-1579
▁təhlükəsiz	-1580
▁ikinci	-1581
▁təcr	-1582
ektor	-1583
urs	-1584
atının	-1585
obil	-1586
▁təkli	-1587
▁təyin	-1588
▁Təh	-1589
▁şair	-1590
əkar	-1591
əql	-1592
▁müzak	-1593
▁sıra	-1594
▁qoyul	-1595
▁əsr	-1596
alarının	-1597
▁Pro	-1598
▁daş	-1599
▁özünü	-1600
▁istehsal	-1601
ətinin	-1602
▁öyrən	-1603
ris	-1604
axçı	-1605
▁dünyanın	-1606
▁demək	-1607
▁nəş	-1608
acib	-1609
▁it	-1610
▁qət	-1611
▁nam	-1612
▁istiqamətində	-1613
mişdi	-1614
▁bin	-1615
▁bərp	-1616
oc	-1617
▁burada	-1618
▁Beynəlxalq	-1619
izin	-1620
eg	-1621
▁tətbiq	-1622
▁dayan	-1623
▁başlan	-1624
▁elekt	-1625
▁olunması	-1626
▁Allah	-1627
ator	-1628
▁hələ	-1629
▁avtom	-1630
▁addım	-1631
▁xey	-1632
▁as	-1633
daşı	-1634
▁rəq	-1635
▁həq	-1636
▁şeir	-1637
imizin	-1638
gil	-1639
▁Vətən	-1640
yə	-1641
ep	-1642
▁qəzet	-1643
▁Gənc	-1644
▁nümayiş	-1645
ologiya	-1646
▁yolu	-1647
▁bəzi	-1648
▁orta	-1649
əhrəm	-1650
▁əməliyyat	-1651
▁prezident	-1652
uc	-1653
▁poz	-1654
▁ayrı	-1655
ayı	-1656
▁edəcək	-1657
ruktur	-1658
▁köç	-1659
▁vacib	-1660
▁cümlədən	-1661
▁İş	-1662
II	-1663
▁xoş	-1664
▁gələcək	-1665
▁silah	-1666
ərrüf	-1667
▁Hüseyn	-1668
lığa	-1669
▁yad	-1670
mun	-1671
ida	-1672
▁zəngin	-1673
▁xət	-1674
▁Əh	-1675
▁saxlan	-1676
▁məhz	-1677
▁indi	-1678
▁necə	-1679
▁ür	-1680
▁qaldır	-1681
▁qurum	-1682
iyada	-1683
ınız	-1684
▁əlaqədar	-1685
öb	-1686
▁Həmin	-1687
▁Mir	-1688
▁hərəkət	-1689
▁dəyişiklik	-1690
ati	-1691
▁olduq	-1692
▁fakt	-1693
lim	-1694
▁təcrüb	-1695
▁məşğul	-1696
ert	-1697
▁tez	-1698
▁musiqi	-1699
▁saat	-1700
▁cəlb	-1701
▁iqtisadiyyat	-1702
▁qayı	-1703
ali	-1704
▁ziy	-1705
mışdı	-1706
▁bun	-1707
liyini	-1708
▁nəs	-1709
▁görül	-1710
ələrlə	-1711
▁dur	-1712
▁təklif	-1713
iyyətlə	-1714
▁Naxçı	-1715
▁ümumi	-1716
tifaq	-1717
duğu	-1718
▁alim	-1719
▁fəaliyyəti	-1720
ımızın	-1721
▁etməyə	-1722
▁St	-1723
ban	-1724
▁ağır	-1725
ərim	-1726
▁hökum	-1727
▁fər	-1728
uzey	-1729
lad	-1730
▁rej	-1731
▁ola	-1732
▁Meh	-1733
▁Ümum	-1734
sk	-1735
rend	-1736
ələrdən	-1737
▁mətbuat	-1738
▁edilmişdir	-1739
▁vəs	-1740
▁xar	-1741
▁Mədən	-1742
▁ruh	-1743
ırıq	-1744
▁prof	-1745
oll	-1746
acağ	-1747
▁Qər	-1748
▁dünyada	-1749
▁işləri	-1750
▁müav	-1751
▁peş	-1752
▁miq	-1753
▁dağ	-1754
▁təx	-1755
▁Sər	-1756
▁çevril	-1757
sən	-1758
▁hüquqi	-1759
▁daşı	-1760
▁neft	-1761
▁möhkəm	-1762
▁həsr	-1763
malar	-1764
▁norm	-1765
▁adına	-1766
▁birgə	-1767
of	-1768
▁Bakıda	-1769
ƏR	-1770
▁sürət	-1771
əbb	-1772
▁tərkib	-1773
▁naziri	-1774
ual	-1775
ayda	-1776
eyf	-1777
əqliyyat	-1778
eks	-1779
▁ak	-1780
▁layiq	-1781
▁yerli	-1782
frans	-1783
nun	-1784
▁yoxdur	-1785
sun	-1786
məlidir	-1787
lk	-1788
▁qorun	-1789
▁teatr	-1790
ahat	-1791
həd	-1792
dığını	-1793
siniz	-1794
ayıb	-1795
ala	-1796
▁kömək	-1797
ılmışdır	-1798
əcəy	-1799
▁arz	-1800
▁Nazirliyi	-1801
▁tədqiqat	-1802
suz	-1803
▁idman	-1804
ışdır	-1805
andan	-1806
vət	-1807
ütöv	-1808
▁hav	-1809
raz	-1810
nın	-1811
alın	-1812
çisi	-1813
irus	-1814
▁ənən	-1815
▁sahədə	-1816
▁cinayət	-1817
▁ərazisində	-1818
məsini	-1819
ülh	-1820
▁ord	-1821
▁xəst	-1822
▁qul	-1823
öhbət	-1824
iyyətinin	-1825
ibar	-1826
las	-1827
▁sat	-1828
▁oxu	-1829
▁manat	-1830
▁məqsədilə	-1831
nə	-1832
▁Mərkəzi	-1833
▁yaşayan	-1834
▁eləcə	-1835
▁qoş	-1836
ədii	-1837
ektoru	-1838
▁his	-1839
▁qarşısında	-1840
dikləri	-1841
▁dən	-1842
▁Frans	-1843
▁millət	-1844
▁part	-1845
▁keçirilməsi	-1846
▁lider	-1847
lində	-1848
ıram	-1849
▁tamam	-1850
▁yön	-1851
▁mədəni	-1852
adığı	-1853
▁hüc	-1854
isinin	-1855
▁mat	-1856
▁əvəz	-1857
▁nəzərə	-1858
▁müqav	-1859
▁ali	-1860
▁maraqlı	-1861
▁nəşr	-1862
ləyir	-1863
▁təz	-1864
▁Bur	-1865
▁Nazirliyinin	-1866
▁ort	-1867
çilik	-1868
▁Azərbaycana	-1869
çılar	-1870
lanan	-1871
▁verilən	-1872
▁Akad	-1873
▁Ay	-1874
▁Qur	-1875
veri	-1876
əfli	-1877
▁ins	-1878
▁dəqiq	-1879
abiq	-1880
liyinə	-1881
çılıq	-1882
▁kor	-1883
▁yerləşən	-1884
▁İc	-1885
▁keçmiş	-1886
▁meydan	-1887
▁nömrəli	-1888
▁təmsil	-1889
▁cür	-1890
▁kat	-1891
ündən	-1892
üç	-1893
▁edirlər	-1894
▁Hac	-1895
▁qat	-1896
okrat	-1897
▁məşhur	-1898
▁şəh	-1899
▁tanış	-1900
▁komi	-1901
▁rus	-1902
gent	-1903
▁lazımdır	-1904
dəki	-1905
),	-1906
▁əməkdaşlıq	-1907
▁sayı	-1908
▁bal	-1909
▁təsərrüf	-1910
▁keyf	-1911
▁kons	-1912
▁xarakt	-1913
▁qədim	-1914
▁mənt	-1915
▁Komit	-1916
məsində	-1917
▁insanların	-1918
▁ölkədə	-1919
▁şöb	-1920
erial	-1921
▁bütöv	-1922
▁etdiril	-1923
ılmasına	-1924
▁ün	-1925
▁halda	-1926
▁şah	-1927
yekt	-1928
rinsi	-1929
▁Ali	-1930
▁faiz	-1931
ləğ	-1932
▁güclü	-1933
▁etibar	-1934
▁may	-1935
▁inkişafına	-1936
▁informasiya	-1937
▁uzaq	-1938
▁rəsmi	-1939
atlar	-1940
________________	-1941
▁deyə	-1942
üst	-1943
mayaraq	-1944
əxsus	-1945
ologiy	-1946
▁ərazilər	-1947
▁tör	-1948
▁prinsi	-1949
▁dövründə	-1950
▁İnstitut	-1951
luğ	-1952
▁olmaqla	-1953
▁vəsait	-1954
əbək	-1955
▁birlikdə	-1956
milli	-1957
▁Öz	-1958
lığının	-1959
▁ölüm	-1960
ağın	-1961
üsü	-1962
▁Bundan	-1963
sədi	-1964
▁kr	-1965
▁Mədəniyyət	-1966
▁əy	-1967
osk	-1968
ana	-1969
▁yardım	-1970
▁ter	-1971
▁sonr	-1972
▁pul	-1973
▁hətta	-1974
▁ərazi	-1975
▁mod	-1976
▁Bütün	-1977
▁dərin	-1978
iyasi	-1979
▁üzvü	-1980
ürcü	-1981
vi	-1982
▁yaşam	-1983
▁olmayan	-1984
çik	-1985
▁inc	-1986
▁münaq	-1987
ard	-1988
▁bundan	-1989
məti	-1990
▁irəli	-1991
▁məcbur	-1992
Trend	-1993
▁nəzarət	-1994
SR	-1995
lament	-1996
▁başladı	-1997
ssiy	-1998
▁məhkəm	-1999
ahib	-2000
lığını	-2001
maqla	-2002
▁dek	-2003
nı	-2004
▁Qafqaz	-2005
ünas	-2006
▁dön	-2007
lin	-2008
za	-2009
▁qı	-2010
▁yaşlı	-2011
ahidə	-2012
▁başçısı	-2013
alıq	-2014
ımı	-2015
ərg	-2016
▁Fər	-2017
▁istər	-2018
▁Məs	-2019
gir	-2020
amız	-2021
▁tə	-2022
▁özü	-2023
ləndirilməsi	-2024
▁öndər	-2025
lamaq	-2026
ip	-2027
▁düşmən	-2028
▁ölkəmizin	-2029
yor	-2030
▁yux	-2031
▁qəhrəm	-2032
▁təbii	-2033
▁çağır	-2034
▁İdar	-2035
▁məqsədi	-2036
▁məsul	-2037
▁olunm	-2038
▁müavini	-2039
əlil	-2040
▁insanlar	-2041
umuz	-2042
▁Böyük	-2043
abin	-2044
əsilə	-2045
taxt	-2046
▁qəs	-2047
əqq	-2048
məsinin	-2049
ləşdiril	-2050
▁bələd	-2051
▁yaradılması	-2052
▁Şərq	-2053
▁qaç	-2054
▁uğr	-2055
▁amma	-2056
ənab	-2057
▁edirdi	-2058
ıldı	-2059
▁əhat	-2060
▁tikin	-2061
▁islah	-2062
▁abidə	-2063
laq	-2064
kaf	-2065
▁Dağ	-2066
▁Təd	-2067
▁ası	-2068
▁təşəbb	-2069
▁edək	-2070
▁avtomobil	-2071
▁Fond	-2072
▁Kom	-2073
▁sim	-2074
dul	-2075
ktyabr	-2076
▁azal	-2077
▁sözləri	-2078
▁xarakter	-2079
▁sənay	-2080
▁sülh	-2081
▁imt	-2082
▁şəbək	-2083
oqraf	-2084
ost	-2085
▁müdafiə	-2086
▁Ancaq	-2087
▁As	-2088
▁yaşayış	-2089
luğu	-2090
▁sadə	-2091
manın	-2092
▁yat	-2093
adığ	-2094
▁dövrdə	-2095
liyə	-2096
▁jurnalist	-2097
▁həqiq	-2098
liğ	-2099
▁burax	-2100
▁ma	-2101
▁İslam	-2102
▁səl	-2103
əbi	-2104
lış	-2105
▁turizm	-2106
▁pr	-2107
▁onlara	-2108
entyabr	-2109
▁İttifaq	-2110
dənin	-2111
▁Sovet	-2112
essor	-2113
layıb	-2114
rada	-2115
abinet	-2116
▁strat	-2117
bol	-2118
▁ehtiya	-2119
▁bədii	-2120
▁mühit	-2121
▁buna	-2122
▁Nazirlər	-2123
▁mükaf	-2124
▁dərs	-2125
▁Ona	-2126
mil	-2127
▁yüksəl	-2128
▁Naxçıvan	-2129
▁qayğı	-2130
▁qır	-2131
axtar	-2132
▁SSR	-2133
▁edirəm	-2134
▁kiş	-2135
▁baxmayaraq	-2136
▁fəl	-2137
prel	-2138
oyabr	-2139
▁növbəti	-2140
▁Yeni	-2141
▁həmişə	-2142
ələrindən	-2143
▁əsrin	-2144
▁rəng	-2145
▁şəx	-2146
▁xər	-2147
▁daxili	-2148
indəki	-2149
and	-2150
ələ	-2151
oskv	-2152
▁Tur	-2153
▁ədəbi	-2154
▁məras	-2155
əncam	-2156
▁rəhbəri	-2157
▁ixtis	-2158
lığında	-2159
▁qap	-2160
▁tib	-2161
▁gəlib	-2162
▁.	-2163
▁eş	-2164
▁göstərən	-2165
▁Dünya	-2166
▁Bil	-2167
▁gir	-2168
▁yarım	-2169
▁səviyyədə	-2170
▁hamı	-2171
str	-2172
▁təbliğ	-2173
lıqlı	-2174
▁səmər	-2175
▁idey	-2176
əsidir	-2177
zib	-2178
▁zərur	-2179
▁kiçik	-2180
plom	-2181
▁səf	-2182
▁xatır	-2183
iyyətli	-2184
▁sağlam	-2185
▁bəyan	-2186
▁bərpa	-2187
sının	-2188
▁Şuş	-2189
üfuz	-2190
məyi	-2191
malı	-2192
▁ödən	-2193
iniz	-2194
▁əhəmiyyətli	-2195
qır	-2196
▁ötən	-2197
▁dini	-2198
mizin	-2199
kəmli	-2200
▁tox	-2201
▁İran	-2202
▁Əmək	-2203
▁sərhəd	-2204
▁illik	-2205
azırda	-2206
abər	-2207
▁Qaz	-2208
▁san	-2209
eyi	-2210
▁söhbət	-2211
kray	-2212
▁Həsən	-2213
▁eks	-2214
▁mənə	-2215
▁mənb	-2216
”,	-2217
rar	-2218
▁ayr	-2219
▁maliyyə	-2220
▁kin	-2221
▁vasitəsilə	-2222
▁müşahidə	-2223
▁aşkar	-2224
iyi	-2225
uğ	-2226
▁val	-2227
itab	-2228
▁nüfuz	-2229
stitus	-2230
▁kar	-2231
▁həd	-2232
məklə	-2233
▁onları	-2234
▁mənəvi	-2235
▁mübarizə	-2236
sinin	-2237
▁Prezidentinin	-2238
▁Di	-2239
▁daim	-2240
estiv	-2241
veric	-2242
▁Moskv	-2243
ilmiş	-2244
▁uğurla	-2245
▁alıb	-2246
▁formalaş	-2247
▁hücum	-2248
▁itir	-2249
əzər	-2250
▁duy	-2251
br	-2252
etik	-2253
▁hakimiyyət	-2254
▁Ermənistanın	-2255
örd	-2256
▁gül	-2257
▁Ər	-2258
▁asılı	-2259
▁yığ	-2260
TA	-2261
▁Par	-2262
aha	-2263
▁enerji	-2264
▁rəhbərliyi	-2265
diri	-2266
▁bilir	-2267
sın	-2268
▁rayonunun	-2269
irin	-2270
şünas	-2271
▁xadi	-2272
▁ailə	-2273
▁nar	-2274
▁bazar	-2275
vər	-2276
▁ifa	-2277
▁keçirilib	-2278
ilib	-2279
atik	-2280
əkim	-2281
anlar	-2282
▁verdiyi	-2283
isti	-2284
dikdən	-2285
▁tapş	-2286
əssam	-2287
iqtis	-2288
əlman	-2289
▁Br	-2290
mayıl	-2291
▁Şah	-2292
▁nəqliyyat	-2293
▁deyir	-2294
▁bilmir	-2295
▁tanı	-2296
▁qardaş	-2297
▁cəm	-2298
▁fərqli	-2299
▁yanında	-2300
ahı	-2301
▁Kr	-2302
dud	-2303
▁oyun	-2304
▁elan	-2305
▁gündə	-2306
əxt	-2307
mər	-2308
eral	-2309
əxəssis	-2310
▁konfrans	-2311
övq	-2312
▁kil	-2313
▁uğrunda	-2314
▁bərabər	-2315
▁ölkəmizdə	-2316
iqtisadi	-2317
əğ	-2318
▁şəhid	-2319
və	-2320
ibi	-2321
▁pl	-2322
▁Sən	-2323
asiyası	-2324
emik	-2325
şa	-2326
▁münaqiş	-2327
pan	-2328
▁məruz	-2329
▁inan	-2330
mür	-2331
▁Qanunun	-2332
▁üstün	-2333
▁başçı	-2334
▁Nizam	-2335
▁olundu	-2336
lüy	-2337
▁Kabinet	-2338
oten	-2339
düyü	-2340
lıqla	-2341
əri	-2342
səf	-2343
ümüz	-2344
liklə	-2345
yev	-2346
▁Dağlıq	-2347
dək	-2348
lob	-2349
▁sin	-2350
▁doğru	-2351
▁küt	-2352
əff	-2353
▁paytaxt	-2354
nik	-2355
▁Cənub	-2356
əsənət	-2357
▁fil	-2358
▁şərt	-2359
ec	-2360
▁şirkət	-2361
arası	-2362
▁məm	-2363
ülən	-2364
məli	-2365
pər	-2366
▁ediblər	-2367
örmət	-2368
▁bacar	-2369
▁əhatə	-2370
▁Tər	-2371
▁şəhəri	-2372
▁adlandır	-2373
▁önəm	-2374
▁xəstəlik	-2375
masında	-2376
▁lakin	-2377
▁işıq	-2378
▁məqal	-2379
istan	-2380
atları	-2381
▁yerdə	-2382
▁almaq	-2383
▁çap	-2384
▁Eyni	-2385
▁sözlərinə	-2386
▁Gör	-2387
mədən	-2388
▁təsv	-2389
▁poten	-2390
▁gedən	-2391
▁At	-2392
etr	-2393
daq	-2394
▁Alman	-2395
bəy	-2396
▁Onlar	-2397
üy	-2398
▁kənar	-2399
▁sentyabr	-2400
▁axtar	-2401
▁Akadem	-2402
ləyən	-2403
atın	-2404
▁oktyabr	-2405
çək	-2406
ktoru	-2407
▁aparılan	-2408
▁Əgər	-2409
işi	-2410
▁məb	-2411
▁şəxsi	-2412
▁Bel	-2413
übh	-2414
▁uğurlu	-2415
▁öv	-2416
▁diplom	-2417
▁qarşılıqlı	-2418
▁günü	-2419
əcəyi	-2420
▁aydın	-2421
▁hazırda	-2422
dikdə	-2423
▁prinsip	-2424
▁baxımından	-2425
▁yanvar	-2426
zibati	-2427
onun	-2428
▁dünyaya	-2429
▁məqam	-2430
pert	-2431
▁təkcə	-2432
▁xatir	-2433
▁küç	-2434
▁İsmayıl	-2435
ahid	-2436
▁bayram	-2437
▁meda	-2438
dalət	-2439
▁şəxsiyyət	-2440
▁Əhməd	-2441
▁noyabr	-2442
▁direktoru	-2443
▁bunun	-2444
▁sıx	-2445
empi	-2446
▁Mus	-2447
▁sığ	-2448
▁Ukray	-2449
lənməsi	-2450
▁iştirakçı	-2451
▁dekabr	-2452
lobal	-2453
▁olsun	-2454
▁çay	-2455
▁görür	-2456
▁hissəsi	-2457
ES	-2458
▁aradan	-2459
▁edildi	-2460
▁icr	-2461
▁olsa	-2462
▁təmiz	-2463
▁sar	-2464
▁hakimiyyəti	-2465
eviz	-2466
idi	-2467
ZƏR	-2468
dəs	-2469
▁əhalinin	-2470
▁xalqın	-2471
ahim	-2472
onav	-2473
six	-2474
ümə	-2475
▁oxuy	-2476
ell	-2477
▁uc	-2478
▁koll	-2479
▁verilməsi	-2480
atur	-2481
▁sektor	-2482
inc	-2483
▁kif	-2484
▁müəllif	-2485
▁Bununla	-2486
uman	-2487
▁mis	-2488
▁Gürcü	-2489
▁professor	-2490
▁iddi	-2491
▁obyekt	-2492
▁Təş	-2493
kilər	-2494
MT	-2495
▁hab	-2496
▁töh	-2497
▁müsbət	-2498
eyt	-2499
▁qəsəb	-2500
imal	-2501
▁mərkəzi	-2502
oloq	-2503
anə	-2504
▁Rayon	-2505
▁:	-2506
▁musiq	-2507
adr	-2508
▁Mirz	-2509
▁aprel	-2510
ide	-2511
məyən	-2512
▁beş	-2513
utbol	-2514
▁Bay	-2515
▁görkəmli	-2516
▁məni	-2517
▁kam	-2518
▁kifayət	-2519
gird	-2520
▁mübariz	-2521
▁sual	-2522
ror	-2523
empion	-2524
layır	-2525
ədir	-2526
▁yağ	-2527
əll	-2528
▁şək	-2529
▁yeri	-2530
▁təlim	-2531
▁əksər	-2532
▁özünün	-2533
▁dövlətin	-2534
▁sənətkar	-2535
ləşdirilməsi	-2536
▁xüsusilə	-2537
riban	-2538
▁Xoc	-2539
▁gedir	-2540
AzTrend	-2541
▁qis	-2542
▁tamaş	-2543
▁ondan	-2544
▁qonaq	-2545
▁xal	-2546
▁işi	-2547
▁geri	-2548
▁məntəq	-2549
say	-2550
▁etir	-2551
vest	-2552
▁demokrat	-2553
▁medi	-2554
▁başlam	-2555
icarət	-2556
▁universitet	-2557
▁dedi	-2558
▁ancaq	-2559
▁ger	-2560
▁keçirilir	-2561
▁tarixində	-2562
umu	-2563
▁Burada	-2564
▁əsgər	-2565
▁komanda	-2566
▁səhn	-2567
şaq	-2568
▁mart	-2569
▁mar	-2570
oğlu	-2571
▁yüz	-2572
▁habelə	-2573
▁töhf	-2574
▁insanın	-2575
▁səy	-2576
▁bilməz	-2577
onavirus	-2578
▁rom	-2579
▁dəniz	-2580
onal	-2581
▁yönəl	-2582
▁keçən	-2583
qt	-2584
anına	-2585
dılar	-2586
▁Universitetinin	-2587
▁müzakirə	-2588
▁mövzu	-2589
▁qiymətləndir	-2590
▁qida	-2591
▁çev	-2592
▁Hazırda	-2593
cıl	-2594
ətli	-2595
▁qəhrəman	-2596
▁müsabiq	-2597
asp	-2598
məl	-2599
▁sor	-2600
lak	-2601
ətə	-2602
▁aşağıdakı	-2603
masının	-2604
rast	-2605
axı	-2606
məmiş	-2607
▁yaxşıl	-2608
▁dep	-2609
ayır	-2610
mid	-2611
▁aktyor	-2612
▁Ax	-2613
▁Təşkil	-2614
▁kompl	-2615
liz	-2616
▁fayda	-2617
iyaya	-2618
▁cənab	-2619
bas	-2620
▁sak	-2621
▁edilsin	-2622
▁cəhət	-2623
yun	-2624
▁alan	-2625
ani	-2626
▁olunmuşdur	-2627
▁yarış	-2628
örp	-2629
▁yazır	-2630
;.	-2631
▁material	-2632
mü	-2633
▁yaxud	-2634
▁mütəxəssis	-2635
▁Əb	-2636
▁mon	-2637
▁bəh	-2638
übut	-2639
▁qanunveric	-2640
▁tamaşa	-2641
▁ehtiyac	-2642
▁siy	-2643
inal	-2644
▁ürək	-2645
▁bənd	-2646
eyh	-2647
▁qısa	-2648
▁reda	-2649
etmə	-2650
▁maddi	-2651
▁fevr	-2652
▁tanınmış	-2653
bul	-2654
larımızın	-2655
şam	-2656
▁bizə	-2657
▁sözü	-2658
▁düzgün	-2659
▁səlah	-2660
▁komp	-2661
▁yek	-2662
▁məlumata	-2663
▁Şurasının	-2664
▁verilib	-2665
ill	-2666
▁Az	-2667
▁qələb	-2668
▁salın	-2669
▁imzalan	-2670
▁isteda	-2671
olk	-2672
urdu	-2673
İN	-2674
▁fəlsəf	-2675
▁etməsi	-2676
▁daşıy	-2677
▁vardır	-2678
▁dörd	-2679
▁sahibkar	-2680
▁öldür	-2681
▁tal	-2682
andar	-2683
lığına	-2684
▁siyasəti	-2685
yas	-2686
arif	-2687
▁ayında	-2688
▁xalqının	-2689
masını	-2690
iyalar	-2691
▁Kitab	-2692
brahim	-2693
▁xeyli	-2694
▁ehtiy	-2695
▁giz	-2696
▁baxış	-2697
AN	-2698
ümü	-2699
itar	-2700
qust	-2701
▁nəticə	-2702
▁sübut	-2703
kə	-2704
▁rejiss	-2705
▁Elə	-2706
▁prezidenti	-2707
▁Konstitus	-2708
▁İst	-2709
irik	-2710
▁Məcli	-2711
▁hissə	-2712
▁büd	-2713
lanır	-2714
ubil	-2715
uxtar	-2716
▁aləm	-2717
▁fiz	-2718
▁stat	-2719
▁səmərəli	-2720
adir	-2721
▁Cav	-2722
usunda	-2723
▁uç	-2724
rastruktur	-2725
kur	-2726
yar	-2727
▁elektron	-2728
anal	-2729
əliklə	-2730
▁hörmət	-2731
▁Gün	-2732
lil	-2733
▁şagird	-2734
usunun	-2735
erik	-2736
bar	-2737
▁istis	-2738
▁bitir	-2739
▁BMT	-2740
ıblar	-2741
▁ixtisas	-2742
▁Təhsil	-2743
yer	-2744
ks	-2745
▁Art	-2746
▁edirik	-2747
....	-2748
▁işləm	-2749
▁səhif	-2750
▁birləş	-2751
məkdə	-2752
▁sədr	-2753
▁dili	-2754
tub	-2755
▁tərc	-2756
▁həkim	-2757
▁rayonunda	-2758
▁Teatr	-2759
▁Ən	-2760
sik	-2761
▁razı	-2762
▁hədə	-2763
▁qalan	-2764
▁Elm	-2765
▁işə	-2766
duz	-2767
▁verdi	-2768
çiləri	-2769
dirilib	-2770
▁aparıcı	-2771
▁qol	-2772
ləyib	-2773
əkkür	-2774
▁sayəsində	-2775
▁fot	-2776
zim	-2777
▁SSRİ	-2778
▁Məmmədov	-2779
▁Part	-2780
▁orada	-2781
▁qızı	-2782
▁mərasim	-2783
▁ide	-2784
tez	-2785
▁ulu	-2786
▁Ulu	-2787
ğın	-2788
▁tədris	-2789
▁bor	-2790
▁Türkiyənin	-2791
▁mahnı	-2792
▁infrastruktur	-2793
▁ermənilər	-2794
sman	-2795
▁İndi	-2796
uk	-2797
▁müqavil	-2798
saq	-2799
malıdır	-2800
eb	-2801
▁Kam	-2802
int	-2803
bəttə	-2804
Lİ	-2805
▁qarşıl	-2806
mağı	-2807
▁göstəric	-2808
ski	-2809
ləvi	-2810
oli	-2811
ayan	-2812
▁texnologiy	-2813
əxan	-2814
▁klub	-2815
siyasi	-2816
▁ust	-2817
▁yazıçı	-2818
▁məxsus	-2819
▁ham	-2820
ılmasını	-2821
▁Buna	-2822
▁potensial	-2823
itan	-2824
▁sakin	-2825
▁Bak	-2826
▁böy	-2827
▁rayonu	-2828
uli	-2829
▁gec	-2830
▁danışıq	-2831
▁müsəlman	-2832
▁amil	-2833
ni	-2834
bə	-2835
▁Fondunun	-2836
▁faci	-2837
▁rəhbərlik	-2838
▁keyfiyyət	-2839
ça	-2840
▁üs	-2841
▁Cənubi	-2842
ayis	-2843
▁Tədbir	-2844
alarında	-2845
▁Tarix	-2846
▁həb	-2847
▁akad	-2848
▁Daha	-2849
▁Məhəmməd	-2850
▁İbrahim	-2851
▁rəssam	-2852
▁baxımdan	-2853
ata	-2854
▁koronavirus	-2855
▁məhdud	-2856
eji	-2857
sen	-2858
▁quruc	-2859
▁parlament	-2860
▁muzey	-2861
▁yubil	-2862
ğənn	-2863
linin	-2864
▁yaradır	-2865
▁qov	-2866
▁Ram	-2867
▁obraz	-2868
▁div	-2869
▁XX	-2870
▁şəxslər	-2871
ahan	-2872
▁Əf	-2873
anının	-2874
▁ətrafında	-2875
▁Ölk	-2876
adıq	-2877
ge	-2878
▁mühaf	-2879
ücü	-2880
▁Ord	-2881
▁müzakir	-2882
nes	-2883
▁gey	-2884
▁İqtis	-2885
▁iyul	-2886
▁futbol	-2887
asa	-2888
ərgin	-2889
▁oxucu	-2890
uliyev	-2891
pərvər	-2892
▁for	-2893
uya	-2894
▁xərc	-2895
aman	-2896
ləh	-2897
▁mövqe	-2898
iyar	-2899
▁invest	-2900
▁həc	-2901
çiliy	-2902
▁ibarətdir	-2903
hiz	-2904
▁bildirdi	-2905
▁sabit	-2906
▁nümayəndələri	-2907
Bu	-2908
▁Sonra	-2909
▁bununla	-2910
▁dəh	-2911
lənir	-2912
əstəkar	-2913
▁xüsusiyyət	-2914
▁maş	-2915
▁Agent	-2916
▁soyqır	-2917
qar	-2918
▁anadan	-2919
işin	-2920
məyib	-2921
iləş	-2922
ig	-2923
dadır	-2924
▁qorx	-2925
laşdırılması	-2926
▁ör	-2927
▁Bəz	-2928
▁Məhkəm	-2929
əncə	-2930
▁inzibati	-2931
oh	-2932
ətdə	-2933
▁biridir	-2934
▁İnsan	-2935
▁Şəhər	-2936
▁ədalət	-2937
edit	-2938
adır	-2939
▁sur	-2940
idməti	-2941
▁vit	-2942
▁əmin	-2943
▁açıqlam	-2944
▁Yar	-2945
ka	-2946
ideyn	-2947
diyev	-2948
▁terror	-2949
▁şübh	-2950
▁özünə	-2951
▁sistemi	-2952
▁oper	-2953
▁məktub	-2954
mır	-2955
▁istəm	-2956
▁töv	-2957
▁etməklə	-2958
▁qələm	-2959
▁körp	-2960
▁bəhs	-2961
▁müqayis	-2962
▁Abdul	-2963
▁hava	-2964
alarına	-2965
▁peşəkar	-2966
▁məsələləri	-2967
▁tənq	-2968
▁təsvir	-2969
lor	-2970
▁xil	-2971
▁məsələ	-2972
▁davamlı	-2973
▁Rusiyanın	-2974
atında	-2975
▁psix	-2976
▁zəruri	-2977
tib	-2978
▁yetiş	-2979
▁imzal	-2980
eli	-2981
▁üzərinə	-2982
asiyasının	-2983
ars	-2984
▁deput	-2985
▁qlobal	-2986
▁ölkələri	-2987
▁tərəfdən	-2988
osi	-2989
▁etsin	-2990
▁yuxarı	-2991
▁məbləğ	-2992
▁bən	-2993
əbr	-2994
▁üsul	-2995
diyim	-2996
▁övlad	-2997
▁alır	-2998
▁təchiz	-2999
▁öncə	-3000
eder	-3001
▁Müh	-3002
▁ölkələrin	-3003
andart	-3004
▁Hacı	-3005
gen	-3006
▁iştirakı	-3007
▁dəvət	-3008
▁boyu	-3009
▁olmalıdır	-3010
▁ticarət	-3011
▁Sal	-3012
muşdur	-3013
rac	-3014
▁dərəcədə	-3015
▁təkmil	-3016
ayrı	-3017
▁sovet	-3018
isk	-3019
▁yəni	-3020
orta	-3021
▁nailiyyət	-3022
--	-3023
▁mem	-3024
▁atəş	-3025
▁pey	-3026
▁yolux	-3027
atların	-3028
ernet	-3029
başa	-3030
hal	-3031
acağı	-3032
▁gecə	-3033
mur	-3034
ahət	-3035
siyası	-3036
▁Oyun	-3037
bəxt	-3038
▁Müs	-3039
edaq	-3040
▁Təbi	-3041
▁struktur	-3042
▁icl	-3043
uluq	-3044
▁Xocalı	-3045
uğam	-3046
▁yenə	-3047
▁adını	-3048
▁məsləh	-3049
▁yum	-3050
▁hallarda	-3051
▁Məlum	-3052
isinə	-3053
▁yaxşılaşdır	-3054
▁şəxslərin	-3055
▁hesabına	-3056
▁Çin	-3057
▁mənz	-3058
▁Min	-3059
▁İtal	-3060
▁Mehriban	-3061
▁Nizami	-3062
▁Xəzər	-3063
▁Kor	-3064
▁boş	-3065
▁həbs	-3066
he	-3067
ılacaq	-3068
▁vide	-3069
▁Sil	-3070
▁Paş	-3071
aloq	-3072
▁qabil	-3073
▁qoruy	-3074
▁cəz	-3075
▁təəss	-3076
anlı	-3077
▁Qüvv	-3078
▁ada	-3079
▁qeydiyyat	-3080
▁pis	-3081
▁avqust	-3082
▁dilində	-3083
ilikdə	-3084
▁azadlıq	-3085
▁fəx	-3086
▁kitabxan	-3087
▁ef	-3088
▁saylı	-3089
▁təbrik	-3090
▁kadr	-3091
▁vermək	-3092
▁fəaliyyətinin	-3093
▁İşlər	-3094
▁göstərilən	-3095
▁tamamilə	-3096
▁Müdafi	-3097
▁tab	-3098
▁müsahib	-3099
▁İk	-3100
gilis	-3101
▁narahat	-3102
▁keçirdiyi	-3103
▁sav	-3104
AS	-3105
▁məsələlər	-3106
▁ağrı	-3107
▁istiqamətdə	-3108
▁dəyişikliklər	-3109
land	-3110
aj	-3111
▁malikdir	-3112
ədək	-3113
▁sın	-3114
mar	-3115
▁festiv	-3116
TAC	-3117
▁kurs	-3118
▁növbədə	-3119
minən	-3120
▁Səh	-3121
ZƏRTAC	-3122
əddin	-3123
▁həv	-3124
alara	-3125
arlıq	-3126
▁müdiri	-3127
▁ağac	-3128
▁Bəl	-3129
▁sərg	-3130
▁istedad	-3131
▁toplan	-3132
atına	-3133
ləq	-3134
emək	-3135
arkən	-3136
▁əsl	-3137
adağ	-3138
▁ictimaiyyət	-3139
▁pers	-3140
▁seçki	-3141
▁tikintis	-3142
tərəfli	-3143
▁tədbirlərin	-3144
▁məhv	-3145
▁Xidmət	-3146
▁tətbiqi	-3147
ült	-3148
▁Re	-3149
əyan	-3150
▁televiz	-3151
▁sənaye	-3152
▁pozul	-3153
▁gerçək	-3154
urd	-3155
▁etdirən	-3156
▁fak	-3157
▁bunlar	-3158
▁sisteminin	-3159
).	-3160
izəd	-3161
▁standart	-3162
▁rolu	-3163
▁formalaşdır	-3164
▁yerə	-3165
umq	-3166
dıqdan	-3167
▁sərəncam	-3168
lüyü	-3169
▁vermiş	-3170
▁sahələrdə	-3171
▁texniki	-3172
mədi	-3173
▁gözlən	-3174
layan	-3175
▁münasibətilə	-3176
ahlı	-3177
▁həf	-3178
▁Xari	-3179
▁Proqram	-3180
▁ölkələrdə	-3181
▁toxun	-3182
ülmüş	-3183
▁ümummilli	-3184
▁istəyir	-3185
▁rə	-3186
▁har	-3187
exan	-3188
▁məsləhət	-3189
▁Və	-3190
▁Mal	-3191
duq	-3192
lərarası	-3193
ekay	-3194
▁zərər	-3195
▁inkişafında	-3196
manı	-3197
▁Məsələn	-3198
▁qalib	-3199
▁İlk	-3200
▁Komissiy	-3201
arə	-3202
und	-3203
▁orq	-3204
▁mət	-3205
▁Məcəll	-3206
əddəs	-3207
▁yekun	-3208
iyalı	-3209
eqor	-3210
▁Nov	-3211
lərimizin	-3212
dük	-3213
larım	-3214
alarını	-3215
dikcə	-3216
▁elektrik	-3217
▁olmam	-3218
tih	-3219
▁Turizm	-3220
se	-3221
▁xilas	-3222
▁əsərləri	-3223
umqayı	-3224
▁ana	-3225
▁Mək	-3226
▁adət	-3227
iyasında	-3228
▁Sosial	-3229
▁Beləliklə	-3230
▁hökumət	-3231
▁Komitəsinin	-3232
mayan	-3233
▁incəsənət	-3234
liyində	-3235
▁Yer	-3236
▁model	-3237
▁fiziki	-3238
udi	-3239
▁müharibə	-3240
diş	-3241
▁qayıt	-3242
▁qarş	-3243
▁dəmir	-3244
▁radi	-3245
əmin	-3246
▁Osman	-3247
▁mədəniyyəti	-3248
▁rejim	-3249
enin	-3250
qın	-3251
▁Mah	-3252
▁II	-3253
▁verilir	-3254
▁doktoru	-3255
▁vurğulayıb	-3256
▁Öl	-3257
▁investis	-3258
▁kütləvi	-3259
▁tip	-3260
▁Abbas	-3261
▁xətt	-3262
mal	-3263
lükəsiz	-3264
▁silahlı	-3265
▁Füz	-3266
▁rast	-3267
ılmaz	-3268
▁qeydə	-3269
▁kök	-3270
▁ölç	-3271
▁rejissor	-3272
▁bədən	-3273
▁mövqey	-3274
▁Birinci	-3275
▁ömr	-3276
ğunu	-3277
▁doğma	-3278
▁birləşdir	-3279
▁Onların	-3280
▁Bal	-3281
▁Yəni	-3282
▁düşür	-3283
▁əvvəlki	-3284
▁qabaq	-3285
▁qonş	-3286
▁biləcək	-3287
▁təsərrüfatı	-3288
▁Cəfər	-3289
▁xalqımızın	-3290
▁gətirib	-3291
▁həlli	-3292
▁of	-3293
▁əsaslı	-3294
▁müharibəsi	-3295
▁sə	-3296
umqayıt	-3297
madan	-3298
▁Təs	-3299
▁gərgin	-3300
▁orqanlarının	-3301
ığı	-3302
▁tutur	-3303
düy	-3304
alarda	-3305
▁strateji	-3306
▁kəndində	-3307
▁demokratik	-3308
▁Fransa	-3309
adığını	-3310
▁ödə	-3311
▁Məclisin	-3312
▁gənclər	-3313
apon	-3314
▁axşam	-3315
fer	-3316
▁quruluş	-3317
▁sub	-3318
▁hadis	-3319
ləmək	-3320
▁Həmçinin	-3321
▁alınması	-3322
▁xalqı	-3323
gah	-3324
istik	-3325
▁yaradıcılıq	-3326
idir	-3327
▁ortaya	-3328
kər	-3329
ökum	-3330
▁Xüsus	-3331
▁içində	-3332
▁xaric	-3333
▁çünki	-3334
▁valideyn	-3335
▁Cüm	-3336
▁Yax	-3337
▁İkinci	-3338
ter	-3339
▁üzvləri	-3340
▁namizəd	-3341
▁müğənn	-3342
▁özəl	-3343
▁işlə	-3344
▁qızıl	-3345
əmbər	-3346
▁vəziyyəti	-3347
▁keçiriləcək	-3348
▁çevir	-3349
▁Gəncə	-3350
▁zir	-3351
▁qaydada	-3352
▁müəllifi	-3353
▁icaz	-3354
azıl	-3355
▁etdirir	-3356
▁milyard	-3357
▁Uşaq	-3358
▁tədbirləri	-3359
əki	-3360
▁nis	-3361
rasiya	-3362
▁bəzən	-3363
▁res	-3364
əif	-3365
onu	-3366
▁köçür	-3367
▁başlayıb	-3368
▁məhkəmə	-3369
▁məsuliyyət	-3370
▁dəstəyi	-3371
▁Bunun	-3372
▁öh	-3373
▁mübad	-3374
▁Kar	-3375
▁bayr	-3376
stanın	-3377
▁Ser	-3378
▁Çox	-3379
ayıl	-3380
sinə	-3381
▁əb	-3382
▁tərz	-3383
▁Səm	-3384
▁büdc	-3385
▁rahat	-3386
▁kompleks	-3387
əbh	-3388
▁gəlmiş	-3389
▁qoşul	-3390
▁təşəbbüsü	-3391
▁inşa	-3392
▁şü	-3393
▁Təhlükəsiz	-3394
lənən	-3395
res	-3396
oji	-3397
EA	-3398
▁tənzim	-3399
qil	-3400
▁bilik	-3401
rom	-3402
▁polis	-3403
unk	-3404
▁Qərb	-3405
▁bür	-3406
▁mərkəzində	-3407
▁tərəfdaş	-3408
▁səfir	-3409
▁bəstəkar	-3410
▁bank	-3411
▁Kat	-3412
rəy	-3413
▁qorunması	-3414
▁hökm	-3415
▁For	-3416
mrük	-3417
asil	-3418
▁fevral	-3419
▁məcburi	-3420
▁ümid	-3421
iblər	-3422
ruz	-3423
▁fakült	-3424
əcəyini	-3425
▁qayn	-3426
▁Azərbaycanı	-3427
▁day	-3428
▁Sab	-3429
əndi	-3430
▁human	-3431
▁hekay	-3432
▁etdiyini	-3433
▁təltif	-3434
▁akademik	-3435
saylı	-3436
▁Mirzə	-3437
▁cəhd	-3438
▁tövsiy	-3439
OV	-3440
▁xadim	-3441
▁Kərim	-3442
▁Muxtar	-3443
▁nəsil	-3444
▁qəlb	-3445
▁tərb	-3446
▁tərtib	-3447
▁ı	-3448
təş	-3449
▁Cümhur	-3450
▁cənub	-3451
▁Xarici	-3452
▁oxum	-3453
▁Şir	-3454
▁məğ	-3455
abil	-3456
▁hədəf	-3457
nət	-3458
▁Muzey	-3459
▁həqiqət	-3460
▁miqdar	-3461
▁aktiv	-3462
▁həyatı	-3463
▁içər	-3464
▁mexan	-3465
▁artırılması	-3466
▁fəaliyyətini	-3467
▁borc	-3468
▁zəif	-3469
kuror	-3470
▁çempion	-3471
▁Məhz	-3472
▁vahid	-3473
▁Britan	-3474
▁qərara	-3475
▁üstünlük	-3476
▁qarşısını	-3477
▁təkrar	-3478
ışı	-3479
laraq	-3480
asım	-3481
kret	-3482
ıma	-3483
▁dağı	-3484
ırdılar	-3485
▁Mar	-3486
▁tənqid	-3487
məs	-3488
▁özündə	-3489
▁İnstitutunun	-3490
▁təxminən	-3491
mələri	-3492
▁Gül	-3493
eyr	-3494
▁sadəcə	-3495
▁Yol	-3496
▁regional	-3497
▁layihəsi	-3498
▁əlaqələrin	-3499
▁konsert	-3500
▁heyvan	-3501
inif	-3502
▁çətinlik	-3503
▁İcra	-3504
▁ardı	-3505
exniki	-3506
▁birbaşa	-3507
▁təzy	-3508
veç	-3509
▁Yan	-3510
Qar	-3511
▁təsis	-3512
▁müddətdə	-3513
▁ehtiyat	-3514
▁təmir	-3515
ənilən	-3516
▁başlayır	-3517
▁şəhərinin	-3518
▁razıl	-3519
▁artisti	-3520
▁qulluq	-3521
▁qərarı	-3522
▁oğl	-3523
▁ziyalı	-3524
ktor	-3525
▁sonrakı	-3526
▁Mil	-3527
qur	-3528
▁tibbi	-3529
▁iyun	-3530
▁kollektiv	-3531
▁bul	-3532
▁maarif	-3533
▁Təbii	-3534
▁mövzusunda	-3535
lanıb	-3536
▁yoldaş	-3537
▁Neft	-3538
▁asan	-3539
piya	-3540
ələş	-3541
▁parç	-3542
▁çar	-3543
▁sürətlə	-3544
▁Mərkəzinin	-3545
▁xəstəxan	-3546
alicə	-3547
▁Olim	-3548
▁Quliyev	-3549
▁arzu	-3550
▁Digər	-3551
mızı	-3552
▁gəz	-3553
▁Qız	-3554
▁inam	-3555
▁ser	-3556
▁Silahlı	-3557
▁mənzil	-3558
▁məlumatlar	-3559
▁şik	-3560
▁gəm	-3561
▁Rəs	-3562
▁Gürcüstan	-3563
▁Po	-3564
▁nəh	-3565
eyir	-3566
▁İnkişaf	-3567
▁kanal	-3568
▁törət	-3569
▁olduqca	-3570
▁diqqətə	-3571
▁telef	-3572
mayıb	-3573
▁imper	-3574
ilayət	-3575
əliyev	-3576
▁önəmli	-3577
▁avadan	-3578
▁Ass	-3579
▁ayaq	-3580
▁Artıq	-3581
▁otur	-3582
İn	-3583
ement	-3584
▁Hətta	-3585
▁Cin	-3586
əşf	-3587
▁olmaz	-3588
mini	-3589
▁dollar	-3590
dr	-3591
▁ekspert	-3592
anov	-3593
▁tutulmuş	-3594
usif	-3595
ag	-3596
▁düşünc	-3597
▁məşq	-3598
▁Üz	-3599
▁sevg	-3600
▁internet	-3601
▁təhlil	-3602
▁bağlıdır	-3603
▁Əsas	-3604
bu	-3605
▁Ötən	-3606
▁kəndi	-3607
liyindən	-3608
▁fərdi	-3609
anım	-3610
▁birində	-3611
▁Sey	-3612
▁orqanları	-3613
lükdə	-3614
▁gələcəkdə	-3615
ayın	-3616
mizi	-3617
əvv	-3618
iyaz	-3619
▁vəh	-3620
▁Məktəb	-3621
▁dövlətinin	-3622
▁təşəbbüs	-3623
▁olunacaq	-3624
gör	-3625
▁dövrü	-3626
▁qür	-3627
▁böh	-3628
▁istifadəyə	-3629
▁doğur	-3630
▁sif	-3631
▁gəlin	-3632
əyən	-3633
▁km	-3634
▁dərc	-3635
AR	-3636
baş	-3637
▁fon	-3638
ustaf	-3639
▁tutan	-3640
▁siz	-3641
▁mür	-3642
▁Feder	-3643
ğəmbər	-3644
▁qad	-3645
▁Tel	-3646
▁ziyarət	-3647
▁mümkündür	-3648
▁ermənilərin	-3649
▁müddətində	-3650
▁çıxan	-3651
▁Əv	-3652
▁ov	-3653
▁Pol	-3654
▁siyasətinin	-3655
aks	-3656
▁əlamət	-3657
▁Respublikasında	-3658
▁ardıcıl	-3659
▁katibi	-3660
▁meydana	-3661
▁anlay	-3662
▁respublikamız	-3663
▁yerləşir	-3664
ler	-3665
▁sinif	-3666
▁arasındakı	-3667
stanbul	-3668
▁təşkili	-3669
▁kön	-3670
▁kaf	-3671
ləşmiş	-3672
▁Bizim	-3673
▁Qor	-3674
▁dəfələrlə	-3675
▁istəyirəm	-3676
▁Hal	-3677
▁dövləti	-3678
▁bizi	-3679
dirilir	-3680
aspor	-3681
▁onunla	-3682
siv	-3683
▁poez	-3684
▁gənclərin	-3685
çilərin	-3686
▁təhlükəsizlik	-3687
▁əməkdaşlığın	-3688
▁doğul	-3689
▁port	-3690
▁şimal	-3691
▁çalışan	-3692
layev	-3693
aqif	-3694
▁mark	-3695
▁qaytar	-3696
▁ləğ	-3697
işli	-3698
oğraf	-3699
salı	-3700
ix	-3701
▁kap	-3702
ici	-3703
alının	-3704
▁çalışır	-3705
cid	-3706
▁qalx	-3707
▁mübadil	-3708
▁İrəv	-3709
▁Əliyeva	-3710
▁konkret	-3711
ərb	-3712
▁vər	-3713
▁Sam	-3714
▁kredit	-3715
ımıza	-3716
▁canlı	-3717
▁əvvəlcə	-3718
▁İm	-3719
▁komissiy	-3720
▁dram	-3721
▁pri	-3722
▁ilkin	-3723
▁minnət	-3724
namə	-3725
▁suy	-3726
▁ədəd	-3727
▁Mur	-3728
▁Bun	-3729
ahi	-3730
▁tapşır	-3731
epar	-3732
▁icrası	-3733
▁Sumqayıt	-3734
arın	-3735
ızı	-3736
form	-3737
▁üçüncü	-3738
lassik	-3739
▁Şam	-3740
tik	-3741
▁səlahiyyət	-3742
darlıq	-3743
ılmasında	-3744
ton	-3745
air	-3746
▁cəhətdən	-3747
▁Məclis	-3748
▁vətənpərvər	-3749
ərkən	-3750
oritet	-3751
kü	-3752
▁tibb	-3753
▁qarış	-3754
▁mütləq	-3755
▁yaddaş	-3756
▁prosesi	-3757
allı	-3758
▁ixrac	-3759
▁addımlar	-3760
ƏT	-3761
Mən	-3762
▁hissəsində	-3763
▁AM	-3764
▁vəf	-3765
sında	-3766
▁funk	-3767
▁Liq	-3768
▁Sev	-3769
laşma	-3770
▁Su	-3771
▁işğaldan	-3772
▁bəs	-3773
▁kont	-3774
adət	-3775
ısı	-3776
▁başçısının	-3777
▁keçirilmiş	-3778
diyinə	-3779
▁aq	-3780
lanması	-3781
▁əgər	-3782
▁Hakim	-3783
acağını	-3784
▁Zəng	-3785
▁hazırlanması	-3786
adiq	-3787
▁Müdafiə	-3788
▁İstanbul	-3789
▁rəsm	-3790
təşəm	-3791
▁dayandır	-3792
▁ayır	-3793
▁cəmiyyətin	-3794
isini	-3795
məsindən	-3796
amaq	-3797
▁yaratmaq	-3798
▁mane	-3799
▁qorum	-3800
▁İd	-3801
▁gündən	-3802
▁illərində	-3803
▁En	-3804
▁sahibi	-3805
iylə	-3806
edici	-3807
▁məğlub	-3808
▁Azər	-3809
AP	-3810
▁ep	-3811
ultur	-3812
▁Qub	-3813
sını	-3814
▁qüd	-3815
▁dərhal	-3816
▁tem	-3817
▁müəyyənləşdir	-3818
andem	-3819
▁çoxsaylı	-3820
▁günah	-3821
dıqları	-3822
pektiv	-3823
▁hansısa	-3824
▁xidməti	-3825
▁görülən	-3826
▁gəldi	-3827
▁təsiri	-3828
əbbət	-3829
▁köçkün	-3830
▁normativ	-3831
əyini	-3832
▁etibarən	-3833
arəti	-3834
▁biznes	-3835
▁tərcümə	-3836
▁alınıb	-3837
▁la	-3838
▁tamaşaçı	-3839
▁görmək	-3840
▁Af	-3841
▁paylaş	-3842
▁uşaqların	-3843
▁xoşbəxt	-3844
▁əməkdaşları	-3845
▁Dax	-3846
▁ayının	-3847
▁kişi	-3848
qa	-3849
▁təv	-3850
▁müalicə	-3851
▁Yusif	-3852
▁Ad	-3853
▁saz	-3854
inki	-3855
▁muğam	-3856
lının	-3857
timai	-3858
▁yerində	-3859
▁institut	-3860
▁ingilis	-3861
▁pal	-3862
▁XI	-3863
▁Rəh	-3864
edaqoji	-3865
zadənin	-3866
▁Akademiyasının	-3867
▁etdilər	-3868
iliyi	-3869
▁Kənd	-3870
▁işlərin	-3871
▁seçkilər	-3872
▁təsad	-3873
▁layihə	-3874
▁Nur	-3875
▁cəs	-3876
▁Ukrayna	-3877
▁fikr	-3878
▁təşkilatçı	-3879
▁ordu	-3880
▁kəsb	-3881
▁cəbh	-3882
▁Mustaf	-3883
düm	-3884
▁Müəlli	-3885
▁yayım	-3886
▁səbəbdən	-3887
▁Yun	-3888
▁yubiley	-3889
mamış	-3890
ılmasının	-3891
▁Yazı	-3892
▁Zər	-3893
▁daxilində	-3894
imizə	-3895
oda	-3896
▁etdirilməsi	-3897
indi	-3898
▁bi	-3899
lat	-3900
▁yaxından	-3901
▁heyət	-3902
▁sizin	-3903
tor	-3904
▁Novruz	-3905
▁başlı	-3906
▁kül	-3907
yıq	-3908
▁Bakıya	-3909
otik	-3910
tü	-3911
▁aparılır	-3912
lənib	-3913
▁mükafat	-3914
maları	-3915
▁mövs	-3916
▁sahil	-3917
▁düşən	-3918
▁faydalı	-3919
▁yemək	-3920
val	-3921
▁uğurlar	-3922
▁şəxsin	-3923
▁möhtəşəm	-3924
əlim	-3925
▁Sizin	-3926
▁üslub	-3927
▁şöbəsinin	-3928
▁fəaliyyətinə	-3929
ikasiya	-3930
▁istənilən	-3931
müşdür	-3932
▁etmişdi	-3933
▁prioritet	-3934
▁olunmasına	-3935
▁telefon	-3936
▁səviyyəsində	-3937
▁təşəkkür	-3938
▁sir	-3939
▁mülk	-3940
▁düşünür	-3941
▁nüfuzlu	-3942
atda	-3943
ımızı	-3944
amik	-3945
əmiyyəti	-3946
standa	-3947
▁Seç	-3948
▁verəcək	-3949
ıntı	-3950
umun	-3951
▁dövrün	-3952
▁Qurban	-3953
▁ul	-3954
▁enerj	-3955
ərin	-3956
alarından	-3957
gül	-3958
qilab	-3959
bək	-3960
▁Ağdam	-3961
▁açılış	-3962
sına	-3963
▁Rom	-3964
▁əslində	-3965
çıq	-3966
olu	-3967
▁barəsində	-3968
anr	-3969
amış	-3970
▁qara	-3971
▁isti	-3972
▁Onu	-3973
adlı	-3974
▁keçirir	-3975
▁yaradılmış	-3976
inf	-3977
▁mövcuddur	-3978
▁perspektiv	-3979
ədiy	-3980
▁istəyən	-3981
▁Mis	-3982
▁strateg	-3983
ərdə	-3984
▁dal	-3985
▁qadağ	-3986
ensiy	-3987
▁fəs	-3988
ağında	-3989
▁Hey	-3990
▁Birliyinin	-3991
əniz	-3992
▁bəş	-3993
▁etiraz	-3994
▁Kabinetinin	-3995
▁bələdiyy	-3996
▁çoxlu	-3997
▁şərəf	-3998
▁mö	-3999
kili	-4000
▁əksini	-4001
▁ötür	-4002
▁ölkələr	-4003
▁qən	-4004
▁medal	-4005
▁əlaqələr	-4006
▁Pr	-4007
▁istehsalı	-4008
iyyətində	-4009
avüz	-4010
▁yaşadığı	-4011
▁deyən	-4012
▁çağırış	-4013
▁vəziyyətdə	-4014
▁Şuşa	-4015
▁buy	-4016
