<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
,	-3.11394
.	-3.15608
▁	-3.6177
▁və	-4.07303
-	-4.133
1	-4.67246
0	-4.77163
2	-4.89198
▁ki	-4.89502
▁ilə	-5.12177
▁bu	-5.18614
▁bir	-5.25468
▁“	-5.33173
▁də	-5.39396
▁Azərbaycan	-5.44914
”	-5.47093
9	-5.54127
▁üçün	-5.67055
3	-5.70913
"	-5.71955
a	-5.7309
▁da	-5.76387
5	-5.76441
▁"	-5.79024
da	-5.89616
4	-5.89811
n	-5.89991
də	-5.90672
:	-5.914
▁olan	-5.93745
▁(	-5.98034
ci	-5.99505
▁Bu	-6.00701
)	-6.01179
8	-6.01961
in	-6.05303
i	-6.06251
ə	-6.0697
6	-6.07412
▁görə	-6.07497
▁kimi	-6.09404
7	-6.09841
lar	-6.17309
nin	-6.18638
dən	-6.21932
▁çox	-6.21932
dan	-6.25638
lər	-6.27394
▁isə	-6.28882
nın	-6.296
▁sonra	-6.30172
▁il	-6.34234
▁daha	-6.4092
▁-	-6.42266
ın	-6.45658
▁edib	-6.47295
dir	-6.48579
▁bağlı	-6.50445
▁o	-6.54856
▁edir	-6.55186
▁hər	-6.60083
▁öz	-6.61015
la	-6.63037
▁ildə	-6.63833
▁baş	-6.64415
▁tərəfindən	-6.6646
lə	-6.69521
▁üzrə	-6.69576
▁böyük	-6.70187
ni	-6.70271
▁onun	-6.72859
▁olaraq	-6.73512
▁bütün	-6.7672
▁edən	-6.79794
▁yeni	-6.79873
▁gün	-6.81651
▁ən	-6.81772
m	-6.82403
nı	-6.82779
▁qədər	-6.82851
▁dövlət	-6.83172
dır	-6.84287
▁barədə	-6.85792
▁O	-6.87541
▁Azərbaycanın	-6.8884
ya	-6.89285
na	-6.90315
▁olub	-6.91812
▁var	-6.92992
▁qeyd	-6.93159
▁verir	-6.93933
▁arasında	-6.94357
▁idi	-6.96367
▁digər	-6.98291
▁etmək	-6.99121
ları	-6.99157
▁haqqında	-7.01493
▁həm	-7.03017
ı	-7.04444
ların	-7.0491
▁Respublikasının	-7.05827
▁həyata	-7.05896
▁Dövlət	-7.06127
ləri	-7.08415
cü	-7.0894
▁Milli	-7.09181
▁ya	-7.10197
▁qarşı	-7.11609
▁belə	-7.11811
li	-7.12618
▁xəbər	-7.12656
▁Əliyev	-7.13026
nə	-7.13081
▁bildirib	-7.14595
▁iki	-7.14721
▁ilk	-7.15647
▁heç	-7.17242
un	-7.17589
▁həmin	-7.19059
az	-7.19776
▁qəbul	-7.21863
▁İlham	-7.22705
▁deyil	-7.24805
▁davam	-7.25386
lərin	-7.25696
▁beynəlxalq	-7.25957
▁ilin	-7.27173
▁əsas	-7.2759
▁istifadə	-7.28917
▁Rusiya	-7.30905
?	-7.33361
▁müəyyən	-7.3361
yə	-7.34281
▁Bakı	-7.35084
▁təmin	-7.35472
lı	-7.36238
▁nə	-7.36734
▁edilib	-7.37188
▁hərbi	-7.38686
▁zamanı	-7.39034
”.	-7.39455
▁edilməsi	-7.39981
▁yüksək	-7.41123
▁olduğunu	-7.41189
▁milli	-7.42267
▁dəfə	-7.4244
▁onların	-7.4254
▁iştirak	-7.42626
▁ABŞ	-7.43257
▁məlumat	-7.43309
;	-7.43811
▁müxtəlif	-7.44066
▁Qeyd	-7.44322
▁artıq	-7.4438
u	-7.44614
▁Heydər	-7.44744
▁bilər	-7.44795
▁son	-7.45317
▁Respublikası	-7.45507
▁Avropa	-7.45655
▁Azərbaycanda	-7.45675
▁olduğu	-7.4582
▁etdiyi	-7.47039
▁biri	-7.47441
▁inkişaf	-7.4834
▁təşkil	-7.49246
▁siyasi	-7.49524
▁təqdim	-7.50199
▁olunub	-7.50755
▁sosial	-7.51206
cu	-7.51597
▁daxil	-7.52411
▁xüsusi	-7.52538
▁olunan	-7.53379
▁Əliyevin	-7.53682
k	-7.5371
▁Ermənistan	-7.54307
▁onu	-7.55396
s	-7.5564
▁yaxşı	-7.55891
▁təhsil	-7.56175
▁şəkildə	-7.56225
cı	-7.56407
▁edək	-7.57831
▁deyib	-7.58086
▁zaman	-7.58613
▁–	-7.59319
▁başqa	-7.60612
q	-7.61347
▁Prezident	-7.62298
▁keçirilən	-7.62742
si	-7.6314
▁nəticəsində	-7.63993
▁xarici	-7.64581
di	-7.64631
Azərbaycan	-7.66489
▁olunur	-7.67126
▁ölkə	-7.67577
▁əsasən	-7.68348
▁Türkiyə	-7.68412
▁dünya	-7.69032
▁tarixi	-7.69124
▁Baş	-7.70464
▁əlavə	-7.71239
▁ərzində	-7.71377
▁verib	-7.72166
▁uyğun	-7.72868
▁geniş	-7.73045
...	-7.73253
▁əldə	-7.73302
▁edilmiş	-7.7335
▁biz	-7.74461
▁neçə	-7.74595
▁ona	-7.74733
▁Prezidenti	-7.75251
ndan	-7.7559
▁çıxış	-7.75746
▁fəaliyyət	-7.7671
▁Onun	-7.78569
▁iqtisadi	-7.78802
▁zamanda	-7.79982
sı	-7.80269
▁min	-7.8089
▁yaxın	-7.81087
▁edilən	-7.8255
ndən	-7.83346
▁hesab	-7.8346
▁olunmuş	-7.8377
▁Qarabağ	-7.83946
▁eyni	-7.84007
▁insan	-7.84463
lik	-7.84698
▁elə	-7.84742
▁etdi	-7.84939
".	-7.85289
▁iş	-7.85399
Az	-7.85947
▁Bir	-7.86111
▁A	-7.86248
▁azad	-7.86425
dı	-7.86617
▁müvafiq	-7.86858
▁əvvəl	-7.86912
▁olur	-7.86965
larının	-7.87366
▁nəzərdə	-7.87829
▁nəfər	-7.87889
▁Belə	-7.87918
▁edilir	-7.88058
▁sədri	-7.88168
▁bizim	-7.88262
sa	-7.88659
lara	-7.88722
▁hansı	-7.88912
lərə	-7.89091
▁naziri	-7.8985
▁erməni	-7.90296
r	-7.91001
t	-7.9126
▁həmçinin	-7.9149
▁istinadən	-7.91862
▁ciddi	-7.9189
z	-7.94094
▁Amma	-7.94591
▁işlər	-7.94691
▁oğlu	-7.95019
nda	-7.95125
▁elmi	-7.9635
▁yol	-7.96609
▁edərək	-7.96646
▁bunu	-7.96865
▁olacaq	-7.96967
▁vaxt	-7.96971
▁verən	-7.97328
▁edə	-7.97843
sə	-7.98899
▁gələn	-7.99515
▁mühüm	-7.99542
▁çərçivəsində	-7.99711
▁olar	-8.00317
▁S	-8.00538
▁xidmət	-8.01183
▁oldu	-8.01623
▁rəsmi	-8.01898
▁ölkənin	-8.0207
▁yalnız	-8.02581
▁müasir	-8.02943
▁sahəsində	-8.0347
inin	-8.03846
lərinin	-8.03992
▁başa	-8.04139
▁yenidən	-8.04263
▁səbəb	-8.04518
▁tam	-8.04815
▁illərdə	-8.05045
▁Lakin	-8.05764
▁deyə	-8.05771
▁yanaşı	-8.05919
▁yer	-8.06225
l	-8.06607
nun	-8.06729
dakı	-8.06848
▁qeyri	-8.07021
▁Çünki	-8.07761
▁göstərir	-8.08876
▁ictimai	-8.09432
▁yerinə	-8.10155
▁az	-8.10256
▁yoxdur	-8.10605
larını	-8.10945
ki	-8.11167
▁mən	-8.11169
▁rayon	-8.1143
▁bəzi	-8.11986
▁birinci	-8.12522
▁hələ	-8.12561
▁M	-8.12695
▁milyon	-8.1273
▁dair	-8.12802
▁onlar	-8.13282
▁sözlərinə	-8.13718
▁icra	-8.13827
▁Nazirliyinin	-8.13928
▁ildən	-8.14016
”,	-8.14225
▁edəcək	-8.14235
▁s	-8.14331
▁sıra	-8.14345
▁istiqamətində	-8.16246
d	-8.1626
▁—	-8.16912
▁tədbirlər	-8.16996
▁əsasında	-8.17141
▁həyat	-8.17513
ov	-8.17637
an	-8.17759
▁şəhərində	-8.17933
▁adı	-8.18234
▁Nazirliyi	-8.1824
▁müraciət	-8.18502
▁cavab	-8.18604
▁kənd	-8.1909
▁Beynəlxalq	-8.19337
▁yolu	-8.19476
▁Biz	-8.19584
▁ikinci	-8.19691
lərini	-8.19808
▁diqqət	-8.20031
▁olması	-8.20065
▁cümlədən	-8.20476
▁təsdiq	-8.20864
▁ola	-8.21139
▁inkişafı	-8.21209
lıq	-8.21387
▁üzərində	-8.21489
▁etməyə	-8.21836
▁su	-8.2188
mi	-8.22091
▁altında	-8.22178
▁Bakıda	-8.22266
ndə	-8.22429
▁adlı	-8.22451
▁birgə	-8.22833
▁cəlb	-8.22992
▁olunması	-8.23373
▁Mərkəzi	-8.23498
▁əlaqədar	-8.235
▁tələb	-8.24188
lərdən	-8.24582
▁Mən	-8.24883
ma	-8.24923
▁orta	-8.24969
▁rəhbəri	-8.2506
▁yerləşən	-8.25195
▁Axar	-8.25346
▁Həmin	-8.25925
▁yerli	-8.2612
▁müavini	-8.26495
lardan	-8.26539
/	-8.26599
▁ümumi	-8.27011
▁Azərbaycana	-8.27708
▁necə	-8.28253
▁prezidenti	-8.28556
▁şəhər	-8.28833
dur	-8.28862
▁maliyyə	-8.29136
▁Bundan	-8.29177
▁manat	-8.29992
▁yaşlı	-8.30256
▁halda	-8.30269
▁mədəniyyət	-8.30679
▁yox	-8.31004
▁təsir	-8.31461
▁tətbiq	-8.31884
▁növbəti	-8.31886
▁ərazisində	-8.31906
▁bundan	-8.32014
▁işləri	-8.32059
▁verilən	-8.32217
▁müddət	-8.32299
o	-8.32351
▁nümayiş	-8.32374
▁sayı	-8.32614
ini	-8.33133
▁Ermənistanın	-8.33243
▁ölkədə	-8.33469
▁məhz	-8.33486
▁tarixli	-8.34001
▁dünyanın	-8.34133
▁ay	-8.34285
▁ağır	-8.34662
▁fəaliyyəti	-8.34711
lərinə	-8.3476
▁keçirilib	-8.35004
▁eləcə	-8.35247
▁özünü	-8.35315
▁burada	-8.35332
▁Ancaq	-8.35395
b	-8.35562
▁Rusiyanın	-8.35668
▁nəzərə	-8.35981
▁təyin	-8.35997
ik	-8.36065
▁Hər	-8.36165
▁illər	-8.36416
▁malik	-8.36456
▁üç	-8.36973
▁ediblər	-8.36983
▁ötən	-8.37008
▁məqsədilə	-8.37086
▁irəli	-8.37086
▁cür	-8.37261
▁müzakirə	-8.37323
inə	-8.37413
▁mümkün	-8.37499
▁edirlər	-8.37713
▁mövcud	-8.38122
▁saat	-8.38367
▁verdiyi	-8.38559
▁hüquqi	-8.38588
▁başçısı	-8.39395
▁keçirilməsi	-8.3942
larda	-8.39427
▁aid	-8.39749
▁qərar	-8.3998
▁Əli	-8.40048
▁idarə	-8.40111
▁əməkdaşlıq	-8.40653
▁hazırda	-8.4074
▁şəxs	-8.40904
yan	-8.40931
▁olmaqla	-8.41024
▁əks	-8.41092
▁ifadə	-8.41461
▁müdafiə	-8.41572
dəki	-8.41852
▁edirəm	-8.4192
▁ərazi	-8.4193
▁verilib	-8.42216
larına	-8.4322
▁söz	-8.43253
▁lazımdır	-8.43422
▁neft	-8.43558
▁elan	-8.43731
▁olmaq	-8.43738
▁uzun	-8.43763
lərlə	-8.4384
▁yaşayan	-8.43873
▁olmayan	-8.44019
▁olmuşdur	-8.44064
▁İran	-8.44474
▁mübarizə	-8.44502
▁cinayət	-8.44518
▁adına	-8.44653
▁məlumatına	-8.44746
▁Xalq	-8.44806
▁xalq	-8.44855
▁keçmiş	-8.4509
▁hadisə	-8.45202
▁bildirir	-8.45308
▁Ali	-8.45359
▁amma	-8.45484
▁üzvü	-8.4559
▁informasiya	-8.45689
▁dünyada	-8.45752
▁buna	-8.46112
▁işi	-8.46414
▁azərbaycanlı	-8.46498
▁rayonunun	-8.46576
▁gözəl	-8.47004
Bu	-8.47304
▁qarşısında	-8.47603
▁məlumata	-8.47714
▁gəlir	-8.4795
▁alıb	-8.48041
▁işğal	-8.48135
▁güclü	-8.48189
larla	-8.48739
▁türk	-8.48811
▁imkan	-8.49382
▁gənc	-8.49552
▁dəstək	-8.49803
▁hava	-8.49919
y	-8.50009
▁hətta	-8.50432
▁sözləri	-8.50783
▁etmişdir	-8.509
▁Ona	-8.5096
▁ali	-8.51054
am	-8.51385
▁Dağlıq	-8.51463
),	-8.51482
▁Yeni	-8.51625
▁Türkiyənin	-8.51663
com	-8.51868
▁indi	-8.52078
▁vasitəsilə	-8.52092
▁mənim	-8.52403
▁maddə	-8.52905
lərdə	-8.52961
▁məşğul	-8.53166
▁məqsədi	-8.53356
▁bərpa	-8.534
▁baxmayaraq	-8.53483
▁sahədə	-8.53535
▁insanların	-8.53844
▁onlara	-8.54245
▁xanım	-8.54309
▁birlikdə	-8.54364
▁ibarət	-8.5443
▁həsr	-8.54618
▁E	-8.54685
▁özü	-8.54852
e	-8.54906
▁rəhbərliyi	-8.55007
!	-8.55157
▁hüquq	-8.55389
▁yaşayış	-8.55569
▁dövründə	-8.55913
▁enerji	-8.56077
▁qaz	-8.56719
▁açıq	-8.56919
▁mətbuat	-8.57165
▁göstərən	-8.5719
▁etmiş	-8.57298
▁demək	-8.5749
▁Nazirlər	-8.57624
▁Mədəniyyət	-8.57708
▁Böyük	-8.57899
ca	-8.58255
▁mədəni	-8.58259
▁gəlib	-8.58361
▁musiqi	-8.59119
▁həll	-8.59137
▁Bütün	-8.59369
▁Dünya	-8.59538
▁Hazırda	-8.59802
liyi	-8.59883
▁təklif	-8.60007
▁C	-8.60137
▁daxili	-8.60148
mə	-8.60183
lu	-8.60342
▁nömrəli	-8.60469
▁Ukrayna	-8.60616
S	-8.60737
▁təbii	-8.60829
▁Onlar	-8.60877
▁keçiriləcək	-8.61044
▁uşaq	-8.61061
▁R	-8.61094
▁Eyni	-8.61143
▁illik	-8.61283
▁maraqlı	-8.61343
▁pul	-8.61431
▁bunun	-8.61436
▁faiz	-8.61567
▁şəxsi	-8.61757
ş	-8.618
▁şəxslər	-8.61872
sının	-8.61971
▁insanlar	-8.62128
A	-8.62254
▁əl	-8.62839
▁olmuş	-8.62926
▁nəqliyyat	-8.63111
▁vurğulayıb	-8.63578
▁almaq	-8.63713
▁ailə	-8.63752
▁B	-8.63757
▁N	-8.63973
▁dini	-8.64182
▁direktoru	-8.64232
▁Bununla	-8.64266
▁Rayon	-8.64341
▁ölkəmizin	-8.64502
▁F	-8.651
▁fikir	-8.65233
▁edilmişdir	-8.65268
▁həbs	-8.65423
▁İ	-8.65811
▁İşlər	-8.65876
▁K	-8.65966
▁qadın	-8.65983
▁nail	-8.66009
",	-8.66053
▁müəllim	-8.66534
▁Xarici	-8.66555
▁məşhur	-8.66835
▁rayonu	-8.66983
▁yanında	-8.67042
▁onları	-8.67284
▁inkişafına	-8.6729
▁gələcək	-8.67332
▁BMT	-8.67349
–	-8.67453
▁yaradılması	-8.67624
▁gecə	-8.67684
▁müşahidə	-8.67696
▁İslam	-8.67748
larından	-8.6784
▁günü	-8.68281
▁döyüş	-8.68954
▁I	-8.69197
▁deyir	-8.69358
▁T	-8.69529
▁rol	-8.69585
▁məsələ	-8.69602
▁geri	-8.69697
▁müstəqil	-8.69747
▁bəy	-8.69761
▁səviyyədə	-8.69897
▁edirik	-8.69948
▁Şurasının	-8.70108
c	-8.70196
lərindən	-8.70331
▁mənə	-8.70618
▁ev	-8.70697
f	-8.71741
▁Əgər	-8.71743
▁aparılan	-8.71875
▁tanış	-8.72025
▁yardım	-8.72576
▁hakimiyyəti	-8.72726
▁dövrdə	-8.72788
▁nümayəndələri	-8.72891
▁lakin	-8.7324
▁olsa	-8.73328
əm	-8.7356
▁qədim	-8.73687
▁öncə	-8.73811
▁verilməsi	-8.73899
▁qarşılıqlı	-8.7396
▁Q	-8.74614
▁şəhəri	-8.74798
▁əhatə	-8.74867
▁edirdi	-8.75208
▁yeri	-8.75297
▁polis	-8.75362
▁keçən	-8.75648
▁hissəsi	-8.75683
ləşdirilməsi	-8.75712
▁keçirilir	-8.75779
laşdırılması	-8.75887
siz	-8.75914
▁həmişə	-8.75959
▁aradan	-8.7596
▁ayında	-8.76048
▁kiçik	-8.76123
▁fərqli	-8.76168
dək	-8.76288
▁V	-8.76335
▁Naxçıvan	-8.7646
▁sülh	-8.76617
▁uğrunda	-8.76668
▁əməliyyat	-8.76788
▁müsbət	-8.76842
▁Son	-8.7694
▁ölkəmizdə	-8.77009
▁prezident	-8.77013
▁aşağı	-8.77025
▁Daha	-8.77266
▁alan	-8.77341
▁zəngin	-8.77785
▁hiss	-8.77981
▁tez	-8.78411
▁Prezidentinin	-8.78555
▁rayonunda	-8.78676
▁ayrı	-8.78681
▁idman	-8.78813
▁rus	-8.79226
▁təmsil	-8.79642
▁bizə	-8.79802
▁şəxslərin	-8.79936
▁uğurla	-8.79975
▁H	-8.80001
miz	-8.80078
ən	-8.80092
▁ancaq	-8.80116
▁məhkəmə	-8.80151
▁etməsi	-8.80357
▁bununla	-8.80364
ində	-8.80554
▁Məmmədov	-8.80739
▁Vətən	-8.80794
▁başlayıb	-8.81197
al	-8.81325
▁mərkəzi	-8.81502
▁təkcə	-8.81515
▁uğurlu	-8.81756
ü	-8.8177
▁orada	-8.81778
x	-8.81842
▁Həmçinin	-8.82211
▁Ə	-8.82437
▁əhəmiyyətli	-8.82611
ləndirilməsi	-8.82642
▁habelə	-8.82691
larında	-8.831
▁qısa	-8.83203
▁doğru	-8.83221
▁qalan	-8.83222
▁aşkar	-8.83269
cə	-8.83315
▁bildirdi	-8.83489
▁silahlı	-8.83839
lərində	-8.8387
▁olsun	-8.83974
▁əhalinin	-8.84005
▁məlum	-8.84017
▁No	-8.84322
▁seçki	-8.84367
▁ondan	-8.84596
▁səs	-8.84787
O	-8.84826
▁dedi	-8.84979
▁tarixində	-8.84991
▁yerdə	-8.85123
▁müharibə	-8.85345
▁çətin	-8.85348
▁nəzarət	-8.85511
▁istehsal	-8.85539
▁turizm	-8.85679
▁Buna	-8.85851
▁fəal	-8.85869
▁məxsus	-8.8606
çi	-8.86062
▁dövlətin	-8.86134
▁yaxud	-8.86212
▁Müdafiə	-8.86366
▁baxımından	-8.86404
▁siyasət	-8.86567
▁iştirakı	-8.86585
▁xüsusilə	-8.86614
▁D	-8.86768
▁gedən	-8.86807
▁əməkdaşları	-8.87022
▁əsrin	-8.87026
▁vacib	-8.87163
▁qrup	-8.87241
▁kömək	-8.87423
sına	-8.87586
▁dollar	-8.87672
▁avtomobil	-8.87725
▁nazir	-8.88159
▁bədii	-8.88399
▁Fransa	-8.88459
▁dərin	-8.88549
▁tanınmış	-8.88682
▁tədbirləri	-8.88809
▁rəhbərlik	-8.88894
▁qeydə	-8.88997
▁özünün	-8.89023
▁qiymət	-8.89242
▁xeyli	-8.89405
▁daim	-8.89421
▁üzvləri	-8.89425
▁Cənubi	-8.89491
▁haqda	-8.8955
▁milyard	-8.89579
san	-8.90702
▁Polis	-8.9073
ka	-8.91561
▁şərait	-8.916
▁mənəvi	-8.91769
▁adam	-8.92083
▁Universitetinin	-8.92099
▁Təhsil	-8.92163
p	-8.92251
▁söhbət	-8.92582
▁edildi	-8.92677
▁elektron	-8.92885
▁İndi	-8.93188
▁dünyaya	-8.93263
▁hərəkət	-8.93412
▁işə	-8.93424
▁saylı	-8.93625
▁sakini	-8.93697
▁məni	-8.9374
▁məsələlər	-8.93915
B	-8.93939
▁kifayət	-8.94091
▁ticarət	-8.94323
▁möhkəm	-8.94417
▁məsələləri	-8.9475
▁şey	-8.95104
▁baxımdan	-8.95409
▁düzgün	-8.95604
▁əmək	-8.95651
▁kitab	-8.95675
▁üz	-8.95834
▁cənab	-8.96026
▁maddi	-8.96059
▁edilsin	-8.9608
▁təhlükəsizlik	-8.96299
▁ölkələrin	-8.96663
▁üzərinə	-8.96677
▁xalqın	-8.96732
▁Komitəsinin	-8.97043
C	-8.97155
▁vəziyyət	-8.97245
▁keçirdiyi	-8.97279
man	-8.9733
▁dəvət	-8.97508
▁verdi	-8.97623
im	-8.97845
▁Burada	-8.97926
nu	-8.97941
▁asılı	-8.97965
K	-8.98001
▁alınıb	-8.98044
h	-8.98119
▁vəziyyəti	-8.98219
▁qərarı	-8.98298
▁isti	-8.98358
▁Türk	-8.98595
▁olunacaq	-8.98817
▁istiqamətdə	-8.98821
▁qızı	-8.98831
▁vətəndaş	-8.98984
▁etməklə	-8.99171
siyasi	-8.9919
▁siyasəti	-8.99214
ını	-8.99239
çı	-8.99263
▁inzibati	-8.99469
lığı	-8.9955
iqtisadi	-8.99939
▁Yəni	-9.00266
▁şəhid	-9.00511
mı	-9.00685
▁professor	-9.00843
▁tərəfdən	-9.00948
▁ədəbi	-9.0098
▁xalqının	-9.0114
M	-9.01179
▁qanunsuz	-9.01314
▁məhv	-9.01809
▁katibi	-9.01857
▁bilməz	-9.02118
:“	-9.02124
▁müdiri	-9.02367
▁ətrafında	-9.02469
▁gedir	-9.02695
▁barəsində	-9.02917
maq	-9.02922
▁səfər	-9.02927
▁iddia	-9.02937
▁kütləvi	-9.02968
mış	-9.03007
▁səmərəli	-9.03039
ıq	-9.0368
▁ədəd	-9.03844
▁elm	-9.04035
▁SSRİ	-9.04094
sında	-9.04162
▁lider	-9.04189
▁Məclisin	-9.04364
▁yenə	-9.04471
▁etdiyini	-9.04501
▁tamamilə	-9.04876
F	-9.0492
▁yayıb	-9.04974
▁olmalıdır	-9.05281
▁layihəsi	-9.05325
▁Gəncə	-9.0535
▁X	-9.05648
▁Fondunun	-9.05668
▁ana	-9.05672
▁nümayəndə	-9.06618
▁Silahlı	-9.06716
▁hesabına	-9.06788
▁ortaya	-9.06872
▁bərabər	-9.0701
ının	-9.07024
▁əvvəlki	-9.0712
▁hansısa	-9.07152
indən	-9.07184
mız	-9.07271
▁Xatırladaq	-9.07284
▁ibarətdir	-9.07462
▁yaradır	-9.0765
▁aparıcı	-9.07685
▁Ulu	-9.07694
▁dili	-9.07781
▁Məhəmməd	-9.07868
▁tədris	-9.07897
▁hazır	-9.08054
▁sistemi	-9.08268
sını	-9.08295
ir	-9.08324
▁tibbi	-9.08532
▁özünə	-9.08646
▁münasibət	-9.08704
▁elektrik	-9.08868
▁təbrik	-9.08973
▁ehtiyac	-9.09056
▁strateji	-9.09126
▁U	-9.09248
ar	-9.09447
▁sayəsində	-9.09527
▁real	-9.09532
▁aparılır	-9.09623
▁zəruri	-9.09652
▁yəni	-9.09671
▁G	-9.09711
▁ittiham	-9.09811
▁Sonra	-9.0982
▁qaydada	-9.09852
Qarabağ	-9.09857
sız	-9.10024
▁görkəmli	-9.10103
▁göz	-9.10117
▁Oxu	-9.10245
▁həlli	-9.10286
▁insanın	-9.10291
▁başladı	-9.10306
▁Onların	-9.10411
▁qalib	-9.1042
▁təvəllüdlü	-9.10443
▁Musavat	-9.10633
İ	-9.10728
▁kəs	-9.10864
du	-9.11067
▁Müsavat	-9.11233
ün	-9.11363
▁hallarda	-9.11369
▁aydın	-9.11421
▁Məsələn	-9.11447
at	-9.11468
▁münasibətilə	-9.11469
▁gətirib	-9.11469
▁bildirilib	-9.11472
▁Və	-9.11554
ri	-9.11689
▁hökumət	-9.11769
▁məruz	-9.1184
▁dərəcədə	-9.11852
▁texniki	-9.11876
▁alınması	-9.1199
▁dəstəyi	-9.12042
▁aşağıdakı	-9.12256
▁maraq	-9.12342
P	-9.12443
▁münasibətlərin	-9.12451
▁bəyan	-9.12591
▁bəhs	-9.12632
▁təxminən	-9.1275
▁rəisi	-9.12799
▁orqanları	-9.12811
▁qanun	-9.13025
▁biridir	-9.13057
▁Təbii	-9.13216
▁məlumatlar	-9.13241
▁Qafqaz	-9.13362
▁regional	-9.13362
▁Gürcüstan	-9.13373
T	-9.13383
▁vermək	-9.13384
▁beş	-9.13497
▁adını	-9.13546
▁müharibəsi	-9.13649
▁Mehriban	-9.13755
▁məktəb	-9.13801
▁lazım	-9.13964
▁əvəz	-9.14141
▁tərk	-9.14147
▁imtina	-9.14178
▁Nizami	-9.14262
▁verilir	-9.14319
▁birbaşa	-9.1444
▁xalqı	-9.14596
▁layiq	-9.14686
▁dərhal	-9.14761
▁xidməti	-9.14813
▁şəxsin	-9.14927
▁qarşısını	-9.14928
ovun	-9.15081
▁tarix	-9.15249
▁P	-9.15381
▁Mərkəzinin	-9.15415
sən	-9.15597
▁Daxili	-9.15625
liyə	-9.1567
▁İdarəsinin	-9.15818
▁dəyişikliklər	-9.15897
▁Təhlükəsizlik	-9.15916
▁layihə	-9.16158
▁prosesi	-9.16196
▁silah	-9.16261
▁Qara	-9.16303
▁icazə	-9.16315
▁ə	-9.16334
▁növbədə	-9.16379
il	-9.1644
▁məcburi	-9.16663
ayrı	-9.16758
▁Elə	-9.16797
▁m	-9.16924
▁çap	-9.16978
▁tədbir	-9.16983
▁fiziki	-9.1705
▁orqanlarının	-9.17258
▁dörd	-9.17281
▁göstərilən	-9.17285
▁sənət	-9.17438
▁anadan	-9.17493
▁yerə	-9.17499
▁ləğv	-9.17636
▁dəqiq	-9.17846
▁millət	-9.17861
▁tədbirlərin	-9.17885
ına	-9.18033
miş	-9.18132
▁sahələrdə	-9.18161
▁Bunun	-9.18203
▁bilir	-9.1822
▁şair	-9.18225
▁Ötən	-9.18244
▁çünki	-9.18334
▁Digər	-9.18375
▁əməkdaşlığın	-9.18393
▁nümayəndəsi	-9.185
▁may	-9.18517
▁hücum	-9.18521
▁Xocalı	-9.18586
▁gənclər	-9.18728
▁təşəbbüsü	-9.18868
▁bildirilir	-9.18883
▁kəndində	-9.18921
▁görüş	-9.18939
▁yanvar	-9.18985
▁addımlar	-9.19231
▁nəticə	-9.19413
luq	-9.1959
▁davamlı	-9.19643
▁boyu	-9.19694
▁Hətta	-9.19705
▁bunlar	-9.19731
ova	-9.19807
▁doğma	-9.19955
▁media	-9.20015
▁qalıb	-9.20237
er	-9.20262
▁təsərrüfatı	-9.20373
▁terror	-9.20389
anın	-9.20511
Q	-9.20591
▁fəaliyyətinin	-9.20651
sinə	-9.20748
▁APA	-9.20846
▁Sovet	-9.20941
▁ölkələrdə	-9.20995
▁sıx	-9.20996
▁hakim	-9.21039
▁Birinci	-9.21105
▁olundu	-9.21204
▁işğaldan	-9.21275
▁Moskva	-9.21308
▁Hərbi	-9.21558
▁dəyişiklik	-9.2159
▁sadəcə	-9.21689
▁Ş	-9.21778
▁üzv	-9.21829
oğlu	-9.21833
niz	-9.2184
▁Cinayət	-9.21934
▁İlk	-9.22079
▁Artıq	-9.22158
▁nəşr	-9.22175
▁aprel	-9.22219
▁torpaq	-9.22397
▁artırılması	-9.22414
▁gələcəkdə	-9.22441
▁İcra	-9.22473
ç	-9.22517
▁Sosial	-9.22618
▁Almaniya	-9.22735
▁açıqlamasında	-9.22801
▁sübut	-9.22881
tez	-9.22901
v	-9.23
▁əlaqələrin	-9.23022
▁ilkin	-9.23068
▁rolu	-9.23104
▁əhəmiyyət	-9.23197
▁vardır	-9.23265
▁xoş	-9.23494
▁etdirir	-9.23559
ğa	-9.2362
▁Beləliklə	-9.23661
▁çıxıb	-9.23677
▁fəaliyyətini	-9.23828
▁diqqətə	-9.23848
▁alır	-9.23899
▁qlobal	-9.2412
▁etiraz	-9.24164
▁qələbə	-9.24181
▁ermənilər	-9.24186
▁tətbiqi	-9.24314
▁təlim	-9.24461
▁Azərbaycanı	-9.2455
▁Xəzər	-9.24656
▁pis	-9.24769
▁ümumilikdə	-9.2483
E	-9.24897
▁dəfələrlə	-9.24998
▁etibarən	-9.25003
▁Amerika	-9.2501
▁münasibətləri	-9.25043
D	-9.25047
ında	-9.25078
▁müddətdə	-9.25118
▁olunmuşdur	-9.25155
▁əsl	-9.25288
▁şəhərinin	-9.25505
▁İkinci	-9.25543
▁Turizm	-9.25549
sinin	-9.25598
▁ediləcək	-9.25753
▁çalışır	-9.25756
▁II	-9.25929
▁qara	-9.25965
▁dilində	-9.26034
▁Bunu	-9.26057
G	-9.26082
▁etdirən	-9.26168
▁yazır	-9.26171
▁sənaye	-9.26203
Yeni	-9.26575
▁təhlükəsizliyi	-9.26583
▁Şəhər	-9.26615
▁Bizim	-9.26629
▁Çin	-9.26651
▁mart	-9.26767
▁ulu	-9.26813
▁dərəcə	-9.26813
Ə	-9.26969
g	-9.2704
▁demokratik	-9.2708
▁deyilir	-9.27156
▁tutan	-9.27193
▁əlaqə	-9.27308
▁Ən	-9.27377
ır	-9.2739
▁inşa	-9.27465
▁dərc	-9.27721
▁Türkiyədə	-9.27878
▁İranın	-9.2797
▁noyabr	-9.2803
▁Məcəlləsinin	-9.28057
▁vaxtı	-9.28387
▁iyun	-9.28469
▁əməl	-9.28502
▁əlaqələr	-9.28509
▁Bakının	-9.28539
▁İttifaqı	-9.28713
▁fərdi	-9.28817
▁biləcək	-9.28827
▁parlament	-9.28978
▁teatr	-9.29023
V	-9.29098
▁Qərb	-9.29138
▁ermənilərin	-9.29362
▁öndər	-9.29415
▁aparılıb	-9.29417
▁bizi	-9.29566
▁istənilən	-9.29668
▁sığorta	-9.29766
▁heyəti	-9.29865
▁kim	-9.29952
▁ölkələr	-9.3
▁şöbəsinin	-9.30035
▁dekabr	-9.30064
▁vergi	-9.30127
▁Bakıya	-9.30247
mək	-9.30257
▁sahibi	-9.30261
▁Əliyeva	-9.30384
▁günlərdə	-9.30479
▁vermiş	-9.30535
▁arasındakı	-9.30538
▁gözlənilir	-9.30568
▁səbəbdən	-9.30576
▁çıxan	-9.30603
lan	-9.3072
Bakı	-9.30724
▁Füzuli	-9.30732
▁konkret	-9.30738
▁danışıqlar	-9.30761
▁həftə	-9.30873
▁general	-9.30934
▁sovet	-9.31008
▁hökuməti	-9.31152
▁çatıb	-9.31165
▁üstünlük	-9.31336
▁bağlıdır	-9.31355
▁müddətində	-9.31427
▁qorunması	-9.31509
▁əsaslı	-9.31657
▁sahib	-9.31674
▁mümkündür	-9.31695
▁ayının	-9.317
▁imza	-9.318
▁qızıl	-9.31813
▁yük	-9.31866
▁bilərlər	-9.31958
N	-9.32176
▁vitse	-9.3228
▁Şuşa	-9.3229
▁vəziyyətdə	-9.32381
▁uzaq	-9.3252
▁bələdiyyə	-9.32646
▁sisteminin	-9.32819
▁de	-9.32841
▁müalicə	-9.32845
▁təmir	-9.32946
▁malikdir	-9.33006
▁addım	-9.33032
▁Hüseyn	-9.33037
▁Azərbaycanla	-9.33387
▁deyən	-9.33409
▁dövləti	-9.33412
sini	-9.33512
▁tək	-9.33524
zadə	-9.33865
▁etdirilir	-9.33889
▁vəsait	-9.34069
▁sərt	-9.34204
▁qala	-9.34231
▁olmayıb	-9.34451
▁əgər	-9.34456
▁birində	-9.34458
:"	-9.34549
▁ələ	-9.34597
▁Muxtar	-9.34599
▁üçüncü	-9.34768
▁dəniz	-9.34801
▁təşkili	-9.34985
Biz	-9.35042
▁növ	-9.35159
▁əleyhinə	-9.35242
▁yerində	-9.35271
▁həyatı	-9.35335
▁km	-9.35351
ması	-9.35357
▁vəkili	-9.35485
▁telefon	-9.35514
▁on	-9.35514
▁mövzusunda	-9.35529
▁problem	-9.35554
▁dəmir	-9.35559
ib	-9.35566
▁incəsənət	-9.3573
▁sonrakı	-9.35737
▁sözü	-9.35741
▁oktyabr	-9.35867
▁Partiyasının	-9.35874
▁başçısının	-9.35896
▁ölkələri	-9.35926
unun	-9.35942
is	-9.35944
dür	-9.36094
▁Birliyinin	-9.36101
▁sürətlə	-9.36198
▁içində	-9.36315
▁araşdırma	-9.36395
▁tikinti	-9.36444
▁artisti	-9.36509
▁istəyirəm	-9.36713
▁qardaş	-9.36758
▁sentyabr	-9.36795
▁danışıb	-9.368
▁daxilində	-9.36888
▁yaşadığı	-9.36963
▁qrupu	-9.36975
▁yazıb	-9.37038
ti	-9.37256
▁tutulan	-9.37281
▁olduqca	-9.37325
H	-9.37462
▁düşmən	-9.3752
▁istehsalı	-9.37528
▁faizi	-9.37709
▁düşən	-9.37765
▁etmişdi	-9.37873
▁mülki	-9.37892
▁tibb	-9.37961
▁çalışan	-9.37983
▁nazirinin	-9.38045
▁münasibətlər	-9.38072
▁akademik	-9.38093
▁NATO	-9.3818
▁mərkəzində	-9.38254
▁kəskin	-9.38346
▁sonunda	-9.384
▁qan	-9.38489
▁hissəsində	-9.38528
mağa	-9.38539
▁onunla	-9.38568
▁İnsan	-9.38675
▁gündən	-9.38781
▁tutulub	-9.388
▁səfiri	-9.38823
▁istəyir	-9.3884
▁kişi	-9.38953
sində	-9.38963
▁təltif	-9.39043
▁qol	-9.39091
▁doktoru	-9.39097
▁keçirilmiş	-9.39186
▁Şurası	-9.39271
▁oyun	-9.39289
ta	-9.39328
▁düşüb	-9.3949
▁xilas	-9.39522
▁canlı	-9.39525
▁peşə	-9.39618
▁etsin	-9.39627
▁bəzən	-9.39639
▁markalı	-9.39657
▁gedib	-9.39756
▁çoxsaylı	-9.39764
yi	-9.39773
▁baxış	-9.39783
▁komanda	-9.39906
▁yoldaşı	-9.40103
▁dərs	-9.40126
▁hazırlıq	-9.40224
▁özündə	-9.40287
bi	-9.40375
▁güc	-9.40423
▁lideri	-9.40453
▁internet	-9.40535
lığa	-9.40808
ra	-9.40883
▁verəcək	-9.40983
▁meydana	-9.41053
▁investisiya	-9.41076
▁deməkdir	-9.41196
▁Vladimir	-9.41287
▁ölkəyə	-9.41292
▁yaradılıb	-9.41302
▁Gənclər	-9.41345
▁dövlətinin	-9.41408
▁fevral	-9.41408
▁Şərq	-9.41468
▁yazıçı	-9.41522
▁paytaxtı	-9.41617
▁əsərləri	-9.41662
▁film	-9.41708
▁Nə	-9.41775
▁ATƏT	-9.42025
▁icrası	-9.42042
▁xalqımızın	-9.42092
▁təkmil	-9.421
▁Mirzə	-9.42115
▁təsvir	-9.42128
ur	-9.42164
▁Xidmətinin	-9.42197
▁Məhz	-9.42212
▁istifadəyə	-9.42248
▁Əhməd	-9.42257
▁Olimpiya	-9.4229
▁Z	-9.42411
▁Birləşmiş	-9.4243
Mən	-9.42433
▁İctimai	-9.4248
▁Quliyev	-9.42545
▁İnstitutunun	-9.42582
▁Su	-9.42583
▁hakimiyyət	-9.42762
▁aldığı	-9.42835
▁ümummilli	-9.42863
▁sentyabrın	-9.42922
▁tutur	-9.42922
▁ərazilərdə	-9.42966
▁iyul	-9.43074
▁əslində	-9.43096
▁istisna	-9.43146
▁peşəkar	-9.43148
iya	-9.43163
de	-9.4318
▁Ağdam	-9.43221
▁ətraflı	-9.43221
R	-9.43234
▁ərazidə	-9.43262
▁aktiv	-9.43339
en	-9.43342
▁şirkəti	-9.43346
▁partiya	-9.43423
▁müsəlman	-9.43425
▁problemlər	-9.43557
▁ədəbiyyat	-9.43584
▁jurnalist	-9.437
▁cəhd	-9.43783
vi	-9.43818
su	-9.43823
▁at	-9.43854
▁Mətbuat	-9.43881
▁keçirir	-9.44019
▁kəndi	-9.44048
▁qalır	-9.44101
▁görülən	-9.44128
▁verə	-9.44128
bu	-9.44262
▁İş	-9.44272
▁həlak	-9.44542
▁rəhbər	-9.44545
▁işıq	-9.44576
▁uğurlar	-9.44592
▁diplomatik	-9.44741
▁mütləq	-9.44796
▁gənclərin	-9.44843
▁başlayır	-9.45225
X	-9.45346
▁Sumqayıt	-9.45359
▁dövrü	-9.45418
▁indiki	-9.45463
▁keçirib	-9.45569
▁səviyyəsində	-9.45603
▁söyləyib	-9.45629
▁hazırlanması	-9.45649
▁yerlərdə	-9.45702
▁fəaliyyətinə	-9.45739
▁İsrail	-9.4582
min	-9.45911
▁ifa	-9.45956
▁inkişafında	-9.4602
▁tutulmuş	-9.46056
▁siyasətinin	-9.46119
▁sayda	-9.46216
▁saytının	-9.46223
▁Onu	-9.46281
▁sabiq	-9.46362
▁səbəbi	-9.46392
▁tutulur	-9.46399
▁Neft	-9.46452
▁azı	-9.46454
ğ	-9.46513
▁hal	-9.46548
▁vətəndaşı	-9.46669
▁müqayisədə	-9.46813
▁Çox	-9.46851
▁Kabinetinin	-9.46902
▁Hüseynov	-9.46903
▁təsiri	-9.47099
on	-9.47148
▁alaraq	-9.47236
▁mövcuddur	-9.47263
▁yuxarı	-9.47284
▁düşür	-9.47357
▁sahəsi	-9.47466
▁imkanı	-9.47478
▁özəl	-9.47617
▁vəzifə	-9.4762
▁tərəf	-9.47672
imiz	-9.47773
▁axşam	-9.47846
▁hüququ	-9.47858
▁görmək	-9.47874
▁ətraf	-9.47912
um	-9.48093
▁etdilər	-9.48241
▁Britaniya	-9.48314
▁imkanları	-9.48372
▁aparılması	-9.48393
▁yaşayır	-9.48549
▁görünür	-9.48594
▁mübadiləsi	-9.48609
▁istəyən	-9.48667
▁Lənkəran	-9.48691
▁vahid	-9.48735
▁alim	-9.48794
za	-9.48827
▁təhlükə	-9.48873
▁normal	-9.48902
▁Allah	-9.48979
▁xan	-9.48993
▁olmadığını	-9.49013
▁vətəndaşların	-9.49097
▁keçirmək	-9.4911
ba	-9.49114
▁iri	-9.49198
it	-9.49239
▁Həsən	-9.49335
▁yerləşir	-9.4942
:""“	-9.49462
▁biznes	-9.49499
▁onlardan	-9.4963
▁keçib	-9.49638
və	-9.49653
▁qoyub	-9.49664
▁respublika	-9.49699
▁tutub	-9.49708
▁uşaqların	-9.49986
▁etməyi	-9.50004
▁humanitar	-9.50033
▁olmaz	-9.50046
▁önəmli	-9.50048
▁azərbaycanlılar	-9.50087
kar	-9.50096
▁görüşdə	-9.50179
▁olunmasına	-9.50314
▁gömrük	-9.50406
▁yaxınlığında	-9.50472
▁Respublikasında	-9.50596
▁Abşeron	-9.507
▁məcbur	-9.5071
▁yaratmaq	-9.50728
▁şəraitində	-9.50825
▁qiyməti	-9.50841
▁proqramı	-9.50913
▁istintaq	-9.51036
▁cəmi	-9.5104
▁xahiş	-9.5139
▁xəsarət	-9.5139
▁Orta	-9.51403
▁dil	-9.51409
▁adından	-9.5142
▁qüvvələri	-9.5142
▁layihələr	-9.51429
▁islahatlar	-9.51509
▁istər	-9.51514
▁səfəri	-9.51525
▁açıqlama	-9.5156
▁gəldi	-9.51614
▁daimi	-9.5165
▁YAP	-9.51673
▁Şimali	-9.51675
▁bazar	-9.5171
▁müqavilə	-9.51753
▁yaratdığı	-9.51754
▁cəmiyyətin	-9.51761
▁yaradıcılıq	-9.51809
▁məsələsi	-9.5189
▁səhər	-9.51929
▁nəticələri	-9.51998
▁çoxdur	-9.52081
yla	-9.52098
▁regionda	-9.52112
▁tənqid	-9.52195
▁oktyabrın	-9.52221
▁məhrum	-9.52244
▁ikitərəfli	-9.52257
▁uşaqlar	-9.52421
▁sağ	-9.52434
▁sənəd	-9.52457
▁yekun	-9.52476
▁forma	-9.52526
▁əksini	-9.52553
▁niyə	-9.52624
▁yüz	-9.52634
▁rast	-9.5267
▁bax	-9.5268
▁ürək	-9.52694
▁formada	-9.5278
ğı	-9.52835
▁qida	-9.52867
▁ad	-9.52891
▁cəhətdən	-9.52936
▁Məlumata	-9.53036
▁normativ	-9.53049
mizin	-9.53126
▁məqsəd	-9.53144
▁olmasına	-9.53185
▁Apasport	-9.5323
▁müəllifi	-9.53242
lü	-9.53267
▁Əlbəttə	-9.53354
▁nüfuzlu	-9.5341
▁təcrübə	-9.53645
▁müvəqqəti	-9.53645
▁yaş	-9.53653
bir	-9.53736
id	-9.53879
▁daşıyır	-9.53962
▁nəfərin	-9.53967
▁yeganə	-9.54051
▁keçir	-9.54098
▁futbol	-9.54133
▁mənfi	-9.5414
▁şəhərin	-9.54301
▁noyabrın	-9.54305
ndakı	-9.54316
▁şimal	-9.54319
L	-9.54388
▁Partiyası	-9.54391
▁yanvarın	-9.5441
▁etdirilməsi	-9.54456
▁kredit	-9.54591
▁Həm	-9.54632
▁işlərin	-9.54657
▁yola	-9.54848
▁nəinki	-9.54906
▁dostluq	-9.55152
▁kəsb	-9.55152
▁artır	-9.55172
▁İttifaqının	-9.5521
▁Mir	-9.55283
▁tərəfi	-9.55328
▁dövr	-9.55329
▁zəng	-9.55561
▁sərhəd	-9.55575
▁növü	-9.55658
▁qurulması	-9.55686
▁bayram	-9.55725
▁hörmət	-9.55762
st	-9.55774
Ş	-9.55919
▁narahat	-9.55929
▁ata	-9.55951
▁tələbə	-9.55976
▁İtaliya	-9.56021
el	-9.56077
▁fikrincə	-9.56091
U	-9.56131
dığı	-9.56188
▁qərara	-9.56199
▁məhkum	-9.56276
▁an	-9.56323
▁İqtisadi	-9.56346
▁təkrar	-9.56369
yıb	-9.56436
▁Respublika	-9.56524
▁ziyarət	-9.56529
▁ixtisas	-9.56717
▁cənub	-9.56719
▁çıxır	-9.56842
▁izah	-9.5702
▁tikintisi	-9.57129
kı	-9.5716
▁zərər	-9.57275
▁çoxlu	-9.57444
▁Bildirilib	-9.57462
▁göstərdiyi	-9.57482
iş	-9.57506
▁bitki	-9.57512
▁iclasında	-9.57528
▁birinin	-9.57691
▁günə	-9.57695
▁Komitəsi	-9.5775
▁narkotik	-9.57824
▁bank	-9.57832
▁yaxından	-9.57849
▁bilərik	-9.57981
▁televiziya	-9.58078
▁fevralın	-9.58097
▁qrupunun	-9.58122
▁etdikləri	-9.58249
▁L	-9.58255
▁ölüm	-9.58349
▁olmayaraq	-9.58403
▁problemləri	-9.58474
▁dəyər	-9.58562
▁edilməsinə	-9.58562
▁soyqırımı	-9.58643
▁Akademiyasının	-9.58666
▁rayonun	-9.58705
▁avqust	-9.59078
▁Y	-9.59085
▁nəticəsi	-9.59127
▁mürəkkəb	-9.59182
▁həkim	-9.59201
▁Ümumiyyətlə	-9.59236
▁onlarla	-9.59433
▁martın	-9.59608
▁olmadan	-9.59663
▁xidmətləri	-9.597
▁göstərib	-9.59739
xan	-9.59796
▁sizin	-9.59832
▁İnkişaf	-9.59857
▁səmimi	-9.59882
▁etiraf	-9.59956
▁Laçın	-9.60079
ist	-9.60082
▁koronavirus	-9.60089
▁vaxtlar	-9.60196
▁çatdırıb	-9.6038
▁Hacı	-9.6039
▁sərbəst	-9.60428
▁ənənəvi	-9.60544
▁hissi	-9.60564
▁əhali	-9.60622
▁kino	-9.60656
▁mayın	-9.6071
▁saxlanılıb	-9.6073
▁odur	-9.60888
ko	-9.61015
▁siz	-9.61133
▁aprelin	-9.61217
▁etmir	-9.61335
liyini	-9.61371
▁rahat	-9.61385
▁mənada	-9.61559
▁ümid	-9.61656
▁yaradılan	-9.61675
sin	-9.61761
▁bilən	-9.61799
▁Osmanlı	-9.61841
▁Asiya	-9.61856
▁De	-9.61867
▁işçi	-9.61892
▁iştirakçıları	-9.61933
▁olunduğu	-9.61977
▁AMEA	-9.62032
▁metr	-9.62034
▁Ukraynanın	-9.6205
▁Ümummilli	-9.62064
▁artım	-9.62158
▁can	-9.6216
▁lazımi	-9.62268
▁Həsənov	-9.623
liyin	-9.62338
▁qız	-9.62386
▁açıqlayıb	-9.62406
siniz	-9.62416
▁tərtib	-9.62554
▁dekabrın	-9.6257
▁aparan	-9.62591
rkən	-9.62595
▁etməlidir	-9.62643
▁vurub	-9.62688
lərarası	-9.62783
▁aktyor	-9.62804
▁mühafizə	-9.62848
▁cari	-9.62879
▁Ermənistana	-9.62901
▁əksəriyyəti	-9.63014
▁tərkibində	-9.63019
▁Qarabağda	-9.63031
▁vəfat	-9.63035
▁başlayaraq	-9.63047
▁Öz	-9.63074
▁töhfə	-9.63082
nız	-9.63128
▁dövlətimizin	-9.63154
▁qonşu	-9.63221
▁ardıcıl	-9.63249
▁Səhiyyə	-9.63315
▁Yaxın	-9.63614
▁təhlil	-9.63909
▁gücləndirilməsi	-9.64126
▁ingilis	-9.64165
▁sonuncu	-9.64197
▁deputat	-9.64207
▁ala	-9.64215
▁hamısı	-9.64235
▁göstərmək	-9.64262
▁sadə	-9.64315
▁Nəticədə	-9.6433
▁XX	-9.64341
▁möhtəşəm	-9.64458
▁bəri	-9.64513
▁qəzeti	-9.64585
▁olmasa	-9.64591
▁vardı	-9.64591
məsi	-9.64729
▁Ölkə	-9.64747
▁Al	-9.64835
▁yolla	-9.64954
▁KİV	-9.65011
▁aparır	-9.65167
▁məğlub	-9.65211
▁bilmir	-9.65279
▁Sizin	-9.65297
▁rejissor	-9.6543
▁Məmməd	-9.65445
▁ordu	-9.65466
▁yaradılmış	-9.65523
▁kənarda	-9.65567
▁proqram	-9.6565
yev	-9.65677
▁atası	-9.65683
araq	-9.65689
▁xarakterli	-9.65711
▁İsmayıl	-9.65728
▁Kənd	-9.65738
▁qalmış	-9.65771
▁təhsili	-9.65773
▁yaranan	-9.65856
▁çəkən	-9.6589
▁Minsk	-9.65925
▁səbəbindən	-9.65991
▁heyətinin	-9.66084
ul	-9.66159
▁Qazaxıstan	-9.66212
▁naminə	-9.66341
▁Rusiyada	-9.6647
▁xətti	-9.66495
▁illərində	-9.66538
▁ordusu	-9.66547
▁insanları	-9.66552
▁olmağa	-9.66558
▁Bəzi	-9.66592
▁problemi	-9.66599
▁olacağı	-9.66611
▁yad	-9.6666
▁Şah	-9.66689
prezidenti	-9.6677
▁çevrilib	-9.66771
mizi	-9.66893
▁ümumiyyətlə	-9.66893
▁İdarə	-9.66929
▁Rusiyaya	-9.66992
▁minlərlə	-9.67012
▁İsa	-9.67053
ran	-9.67147
▁içərisində	-9.67186
▁sözlə	-9.67198
▁rolunu	-9.67328
▁gündüz	-9.67339
▁görülüb	-9.674
▁dövlətlərin	-9.67408
▁cəza	-9.67533
▁hakimiyyətə	-9.67563
▁sağlam	-9.67568
▁əməkdaşı	-9.67569
▁xadimi	-9.67576
▁mənzil	-9.67613
▁idarəetmə	-9.67685
▁hadisələr	-9.6781
▁dəqiqə	-9.67847
le	-9.67869
▁İki	-9.67931
▁prioritet	-9.67998
▁ixrac	-9.68068
▁insanlara	-9.68073
▁təşkilatçılığı	-9.68101
▁bilərsiniz	-9.68145
▁Seçki	-9.68147
▁ağ	-9.68207
ylə	-9.68264
▁daxildir	-9.68274
▁çay	-9.68302
▁Tədbirdə	-9.68319
▁Suriya	-9.68365
▁səhiyyə	-9.6841
▁əmin	-9.68411
▁şirkətinin	-9.6847
▁mövqe	-9.68656
▁qətlə	-9.68807
▁görüşü	-9.68827
▁edilərək	-9.6883
▁qardaşı	-9.68832
▁etmə	-9.68848
va	-9.68856
▁Hava	-9.68856
▁xüsusən	-9.68864
▁dinc	-9.69062
▁sən	-9.69113
▁kənar	-9.69127
ıb	-9.69129
▁tövsiyə	-9.69157
▁əziyyət	-9.69196
Z	-9.69239
▁ili	-9.69307
▁Qarabağın	-9.6932
▁etnik	-9.69337
▁müxalifət	-9.69343
dü	-9.69354
▁vasitəsi	-9.69356
dılar	-9.69388
▁fəxri	-9.69429
▁edildiyi	-9.69522
▁iyunun	-9.69585
▁start	-9.69611
▁tələblərinə	-9.69769
▁giriş	-9.69843
▁müğənni	-9.69906
▁Əməkdar	-9.69906
▁Universiteti	-9.69907
▁miqdarda	-9.69955
▁istirahət	-9.70013
us	-9.70057
▁qadağan	-9.7008
▁birinə	-9.70132
ər	-9.70338
▁qarşısının	-9.70347
▁sakinləri	-9.704
▁zərbə	-9.70413
▁sərgi	-9.70425
▁tipli	-9.70429
▁sözügedən	-9.70446
zi	-9.70465
▁başlayan	-9.70501
▁edərkən	-9.70528
es	-9.70592
▁aylıq	-9.70691
▁namizəd	-9.70728
▁aidiyyəti	-9.7078
▁konsert	-9.7079
van	-9.70797
▁illərin	-9.70947
▁din	-9.70959
▁qayğı	-9.70961
▁sahələrində	-9.70984
qa	-9.70985
▁sevgi	-9.7099
▁infrastruktur	-9.71053
▁onda	-9.71069
do	-9.71105
▁Nazir	-9.71141
▁yolunda	-9.7117
▁Ay	-9.71307
▁müstəqillik	-9.71382
▁deyildi	-9.71406
▁kitabı	-9.71408
dim	-9.71429
▁Kabineti	-9.71432
ter	-9.71524
▁yolunun	-9.716
▁yanğın	-9.7166
▁Hadisə	-9.71691
▁Ermənistanda	-9.7171
▁keçirən	-9.71746
▁şikayət	-9.71783
▁duran	-9.71891
▁Anar	-9.72223
▁fəaliyyətə	-9.72227
or	-9.72299
▁bəlkə	-9.72341
▁əsası	-9.72393
▁bildiriblər	-9.72449
▁tərcümə	-9.72455
▁Siz	-9.725
▁yay	-9.72507
dilər	-9.72559
▁atəş	-9.72587
▁əbədi	-9.72614
▁açıb	-9.72741
sınız	-9.72761
▁müqəddəs	-9.72934
▁Ağ	-9.72977
gi	-9.72989
▁təhvil	-9.73097
j	-9.73154
▁ölüb	-9.73233
▁dost	-9.73247
▁qaldırılması	-9.73304
▁Vaqif	-9.73332
▁dünyasını	-9.73348
▁Əslində	-9.73486
▁dövrün	-9.7352
▁cəmiyyət	-9.73541
▁hüquqlarının	-9.73563
▁olmasını	-9.73625
▁həyatını	-9.73637
▁Şəki	-9.7364
▁apardığı	-9.7365
▁ərzaq	-9.7372
▁günlük	-9.73738
▁məhsulları	-9.73761
▁Təşkilatının	-9.73768
▁ordusunun	-9.73834
▁iyulun	-9.73961
▁işlərinin	-9.73962
▁verilmiş	-9.73977
▁şəraitdə	-9.74015
▁yazdığı	-9.74106
▁maddəsi	-9.74109
▁mövqeyi	-9.74324
▁İbrahim	-9.74337
▁Birliyi	-9.744
▁edilməlidir	-9.74461
▁Bank	-9.74479
▁Əliyevanın	-9.74488
▁şərh	-9.74555
ro	-9.7456
▁Türkiyəyə	-9.74594
▁sanki	-9.74624
▁məktəbi	-9.74656
▁olardı	-9.74664
▁məsuliyyət	-9.74702
▁etdirmək	-9.74706
əl	-9.74829
▁məktəbin	-9.7494
▁ziyan	-9.74968
▁müddəti	-9.74978
▁mərhələsində	-9.75007
▁ərəb	-9.75141
▁xalqına	-9.7518
▁bərpası	-9.75205
▁prosesində	-9.75316
▁ön	-9.75354
▁yaşı	-9.75398
▁Putin	-9.75403
▁Avropanın	-9.75425
▁sonradan	-9.75439
▁qüvvələrinin	-9.7549
▁şahidi	-9.75492
▁həyatında	-9.75494
▁Məhkəməsinin	-9.75526
▁Elmlər	-9.75548
▁təşkilat	-9.75585
▁İrəvan	-9.75617
▁şəxsiyyət	-9.75622
▁əsr	-9.7563
əli	-9.75689
▁bal	-9.75707
▁sual	-9.75716
▁səhnə	-9.75753
▁əsəri	-9.75756
▁problemlərin	-9.7576
▁futbolçu	-9.75812
▁dərk	-9.75903
son	-9.75964
▁Uşaq	-9.75965
▁Əl	-9.75977
▁evdə	-9.76029
▁faydalı	-9.76051
▁Azərbaycandakı	-9.76061
te	-9.76159
▁vacibdir	-9.76167
neft	-9.76191
▁quru	-9.76256
fa	-9.76311
▁olduğundan	-9.764
▁əvvəlcə	-9.76423
▁fikirlər	-9.76492
▁mərasimi	-9.76598
▁Əmək	-9.76601
dar	-9.76635
▁adamı	-9.76668
▁şübhəli	-9.76674
▁təzyiq	-9.7668
▁təsis	-9.76697
▁Əliyevə	-9.76702
▁müdaxilə	-9.76718
▁oynayır	-9.76795
▁hadisəsi	-9.76925
▁göstərdi	-9.76945
▁tamam	-9.76958
▁Fondu	-9.76974
ski	-9.76998
▁tapıb	-9.77051
▁hesabı	-9.77058
▁kq	-9.77079
▁əlaqələri	-9.77133
▁imkanlar	-9.7717
Rusiya	-9.77288
▁nəzarəti	-9.77324
rə	-9.77362
Bir	-9.77373
▁üzvlərinin	-9.77402
▁məhsul	-9.77469
▁bölgədə	-9.77493
▁mədəniyyəti	-9.77559
Y	-9.77606
ha	-9.77668
▁klassik	-9.77691
▁Arif	-9.77738
unu	-9.77812
texniki	-9.77868
▁etibarlı	-9.77891
▁yaradıb	-9.77932
▁Qüvvələrinin	-9.77963
▁bayramı	-9.77965
▁zəif	-9.78038
▁müzakirələr	-9.78119
▁tədbiri	-9.78132
▁əvvəllər	-9.78139
▁daş	-9.7823
▁ölkələrində	-9.78265
▁üzə	-9.78277
▁qismində	-9.78326
▁məsələyə	-9.78372
▁dağ	-9.78384
▁Aleksandr	-9.78414
▁müəssisələrinin	-9.78431
▁Paşinyan	-9.78454
▁mərhələdə	-9.78463
▁ölkəmizə	-9.78516
▁sizə	-9.78522
▁qat	-9.78534
▁yaradıcılığı	-9.78651
▁Günü	-9.78653
▁yaranmış	-9.78696
▁İdman	-9.78719
▁qaldı	-9.78728
▁yanaşma	-9.7873
▁aparmaq	-9.78751
▁olmuşdu	-9.78775
▁köhnə	-9.78823
▁hərtərəfli	-9.78919
▁razılıq	-9.7905
▁gizli	-9.79082
▁adi	-9.79162
▁iqtisadiyyatın	-9.79243
▁həqiqi	-9.79379
▁etdik	-9.79443
▁tezliklə	-9.79474
▁karantin	-9.7958
▁arxasında	-9.79597
▁arzu	-9.79658
▁mobil	-9.79705
▁elmləri	-9.79771
▁gücü	-9.79776
▁çıxışı	-9.79841
▁məşqçi	-9.7994
▁səviyyəsi	-9.7999
▁saatlarında	-9.80076
Neftçi	-9.80222
▁məhdud	-9.80252
▁deputatı	-9.80329
▁şəxslərə	-9.80338
▁müharibəsində	-9.80341
ım	-9.80354
▁təşkilatının	-9.80367
▁qurumun	-9.80414
▁gül	-9.80466
▁təhlükəli	-9.80477
▁yoluxma	-9.80482
▁medalı	-9.80569
▁ildir	-9.80596
▁Maliyyə	-9.80729
▁dahi	-9.80744
▁tədqiqat	-9.80793
▁sənədlər	-9.80999
▁Mənim	-9.81001
▁Tarix	-9.81142
▁nüvə	-9.81186
▁Moskvada	-9.81198
▁daşıyan	-9.81281
▁ekspert	-9.81293
▁keçid	-9.81318
▁yaradıcı	-9.81513
os	-9.81544
▁sürətli	-9.81558
▁redaktoru	-9.81576
▁Novruz	-9.81579
▁tədbirdə	-9.81695
▁xarakter	-9.81751
▁avqustun	-9.81792
▁Elçin	-9.81817
▁ekoloji	-9.82006
▁Xidməti	-9.82077
▁nisbətən	-9.82077
▁layiqli	-9.82157
▁görüşüb	-9.82189
▁vaxtda	-9.82193
▁fikirləri	-9.82212
ət	-9.82226
▁çoxu	-9.82244
▁çəkir	-9.823
▁işğalçı	-9.82372
▁sinif	-9.82688
▁qiymətli	-9.82712
▁maddələr	-9.82794
▁imtahan	-9.82795
▁haqqı	-9.82882
▁parlaq	-9.83012
▁razı	-9.83044
▁iclası	-9.83102
▁diqqəti	-9.83153
▁təşkilatların	-9.83182
▁şirkət	-9.83196
▁hüquqları	-9.83201
▁fəlsəfə	-9.83208
▁yerləşdirilib	-9.8329
mir	-9.83315
▁yalan	-9.83321
▁Fransanın	-9.83386
(	-9.83436
▁verməyə	-9.83698
▁görüb	-9.83729
▁gündəlik	-9.83747
▁video	-9.83787
diyi	-9.83799
▁Yol	-9.8382
ver	-9.83884
larımız	-9.83917
▁təqdirdə	-9.83917
I	-9.84044
▁ölkələrinin	-9.8416
▁bütövlükdə	-9.84167
▁məşqçisi	-9.84206
▁Heç	-9.84218
▁hesabat	-9.84316
▁İnformasiya	-9.8433
▁əsrdə	-9.84335
▁təminatı	-9.84347
▁olublar	-9.84359
▁çəkib	-9.84365
▁mütəxəssis	-9.84424
▁şeir	-9.84431
▁əsgər	-9.84464
▁vaxtında	-9.8455
▁əksər	-9.84563
▁qazanıb	-9.84643
▁İŞİD	-9.84675
lo	-9.84694
▁Ka	-9.84701
▁əlverişli	-9.84711
et	-9.84776
▁kilometr	-9.84801
▁məlumatı	-9.84841
▁münasibəti	-9.84914
▁sırasında	-9.84956
lərimiz	-9.84997
▁anası	-9.85021
▁Elmi	-9.85024
▁münaqişənin	-9.85025
▁artıb	-9.85037
▁Fövqəladə	-9.85069
;.	-9.85071
▁dəyərli	-9.85111
▁yazı	-9.85214
imizin	-9.85217
▁Universitetində	-9.85272
▁saxta	-9.85319
▁yarım	-9.85361
birinə	-9.85429
▁nəticələr	-9.85431
▁üzü	-9.85557
▁müəssisələrində	-9.85584
▁Ar	-9.85597
▁Ərdoğan	-9.85632
▁işinə	-9.85671
▁təşkilatın	-9.85678
▁göstərilir	-9.85793
▁olmadığı	-9.8586
▁başlıca	-9.85863
▁MMC	-9.85917
▁hissəsini	-9.85958
▁vasitələrinin	-9.85976
▁münaqişə	-9.85993
▁fonunda	-9.86063
sından	-9.86088
▁təcili	-9.86113
▁Quba	-9.86223
▁Ç	-9.86248
▁məsələlərin	-9.8634
▁fikirlərini	-9.86395
▁vətəndaşları	-9.86503
▁Liqasının	-9.86571
▁edirdilər	-9.86574
▁dərman	-9.86575
▁olmur	-9.86609
▁gərgin	-9.8662
▁Hesab	-9.86906
▁qəsəbəsində	-9.86913
▁müqaviləsi	-9.86944
▁xəstəxanaya	-9.87016
▁düz	-9.87098
▁asan	-9.87106
▁şəraiti	-9.87192
▁Üzeyir	-9.87218
▁hissəsinin	-9.87232
▁ehtiyacı	-9.87343
▁yaradan	-9.87464
▁nəticədə	-9.87466
▁Sa	-9.87494
▁ton	-9.87542
▁adət	-9.87706
▁dəyişib	-9.87711
▁Rəcəb	-9.87722
▁layihələrin	-9.87761
mənəvi	-9.87918
▁təhsilin	-9.87943
▁III	-9.88056
▁imzalayıb	-9.88064
sk	-9.88106
▁mütəmadi	-9.88109
▁hazırkı	-9.88123
▁qəbulu	-9.88169
▁edin	-9.88212
▁məsləhət	-9.88262
ne	-9.88303
▁respublikanın	-9.88312
▁təşkilatlar	-9.88397
▁klubu	-9.88407
▁bədən	-9.88442
▁texnologiyaları	-9.88451
▁edilə	-9.88518
ad	-9.88613
▁paytaxt	-9.88642
▁təmsilçisi	-9.88679
məyə	-9.88707
mühafizə	-9.88725
▁xəstə	-9.88763
▁əlbəttə	-9.8878
▁ədəbiyyatı	-9.8879
▁Abdullayev	-9.88897
▁Mərkəzində	-9.88897
▁Avropada	-9.88938
▁sədrinin	-9.88991
▁istərsə	-9.8901
▁Belarus	-9.89062
▁işləyən	-9.8913
▁anti	-9.89174
▁xəbərdarlıq	-9.89181
▁raket	-9.89211
▁rayonlarında	-9.89218
▁Görüşdə	-9.89242
▁TV	-9.89257
▁müəllimi	-9.89324
▁etməli	-9.89372
▁hazırlanmış	-9.89407
▁yaranıb	-9.89471
▁top	-9.89485
▁məhsullarının	-9.89746
▁b	-9.8978
▁etdiyimiz	-9.89834
▁müdafiəsi	-9.89837
▁dolu	-9.89839
▁önəm	-9.89843
▁konfrans	-9.89856
▁məlumatları	-9.89992
▁vəzifəli	-9.9001
tan	-9.90018
▁haqq	-9.90103
▁əməkdaşlarının	-9.90123
▁qəzetinin	-9.90184
▁Şərqi	-9.90217
aq	-9.90275
▁görür	-9.90345
dım	-9.90348
▁valyuta	-9.90413
▁nəzər	-9.9046
▁altı	-9.90542
▁cərimə	-9.9055
▁Si	-9.9056
▁maddəsinin	-9.90626
▁əhəmiyyəti	-9.90706
▁Sizə	-9.90803
▁Ramiz	-9.90952
ından	-9.91039
▁mövqeyini	-9.91041
▁layihələri	-9.91063
▁qüvvəyə	-9.91067
▁yolun	-9.9112
▁sahələri	-9.91159
▁inkişafının	-9.91197
▁artması	-9.91207
ləşdirilmiş	-9.91257
▁mal	-9.91298
▁Yusif	-9.91321
ça	-9.91503
▁Report	-9.91573
▁sahə	-9.91624
▁Abbas	-9.91757
▁qorumaq	-9.91802
▁Tofiq	-9.91816
▁təhlükəsizliyin	-9.91822
▁mərasimində	-9.91833
▁qoyulan	-9.91835
▁Erməni	-9.91835
▁vəziyyətə	-9.91849
▁xidmətinin	-9.91938
▁qərarına	-9.91938
▁dəfn	-9.91964
▁rəhbərləri	-9.91994
▁Ordusunun	-9.92041
▁Əsas	-9.92157
▁münaqişəsinin	-9.92162
acaq	-9.92162
mızın	-9.92205
▁muğam	-9.9221
▁Musiqi	-9.92235
▁mane	-9.92293
▁cəmiyyətdə	-9.92349
▁veriləcək	-9.92449
▁seçilib	-9.92482
▁sədr	-9.92484
▁cəmiyyəti	-9.92509
▁qadınlar	-9.92515
dığını	-9.92606
▁İqtisadiyyat	-9.92615
▁sərnişin	-9.92678
▁Hacıyev	-9.92691
▁sərf	-9.92795
▁e	-9.92891
▁tanınan	-9.92891
▁təbliğ	-9.92936
▁baza	-9.92945
▁iqtisadiyyat	-9.92952
▁əvvəllərində	-9.92954
ye	-9.92958
▁yaşında	-9.92973
▁başına	-9.93051
▁Prezidentin	-9.9308
▁proses	-9.93244
▁of	-9.9325
▁La	-9.93295
▁şəklində	-9.93363
mu	-9.93396
▁Sultan	-9.93401
▁ailəsi	-9.93424
▁Ağır	-9.93426
▁əziz	-9.93447
▁gəlmək	-9.93528
▁qəzet	-9.93568
Türkiyə	-9.93693
▁olmayacaq	-9.93696
▁Agentliyinin	-9.93707
▁təmiz	-9.93732
▁adamları	-9.93741
▁Gürcüstanın	-9.93786
▁əhalisinin	-9.93787
▁arxa	-9.93802
▁texnika	-9.93844
▁evi	-9.93877
▁Hələ	-9.93889
▁qüvvələr	-9.93954
bə	-9.94005
▁layihəsinin	-9.94022
▁təşkilatı	-9.94036
lığın	-9.94051
▁ərəfəsində	-9.94067
▁vasitələri	-9.94074
ür	-9.94168
▁sistem	-9.94274
▁altına	-9.94275
▁evə	-9.94372
▁Səudiyyə	-9.94398
as	-9.944
▁qanunvericilik	-9.94404
▁ehtimal	-9.94513
▁sayının	-9.94533
▁müəllif	-9.94538
▁Gül	-9.9454
▁verilmişdir	-9.94546
▁mindən	-9.94579
▁istedadlı	-9.94618
▁reaksiya	-9.94654
▁pozulması	-9.947
▁nəfəri	-9.94703
▁Dəniz	-9.94763
▁işlə	-9.94772
▁olunmalıdır	-9.94889
pa	-9.94917
▁nəhəng	-9.94935
▁ASC	-9.95079
▁ərazisinə	-9.95086
▁Ədliyyə	-9.95092
▁çıxışında	-9.95123
▁işinin	-9.95159
▁verməsi	-9.95173
▁uğur	-9.95181
▁bildirən	-9.9519
▁adamlar	-9.95191
▁ara	-9.95278
izm	-9.95331
▁Bəs	-9.95357
▁Müasir	-9.95398
▁ömür	-9.95489
▁çalışıb	-9.95503
▁Federasiyasının	-9.95598
▁surətdə	-9.95602
▁Nikol	-9.95645
▁şeyi	-9.95708
▁keçirilməsinə	-9.95744
çu	-9.95805
▁çatdırılıb	-9.95829
▁hamı	-9.95926
▁Gömrük	-9.95944
▁layihənin	-9.95999
▁İdarəsi	-9.96031
▁medal	-9.96048
▁klubunun	-9.96125
▁müəllimin	-9.96132
▁səsi	-9.96151
▁əmələ	-9.96178
ub	-9.96224
▁Mustafa	-9.9631
▁tərkib	-9.96315
▁Əməkdaşlıq	-9.96334
▁təşkilatları	-9.96368
▁çəkilən	-9.9637
▁mm	-9.96379
▁getmək	-9.96403
▁Qərbi	-9.96466
▁Gənc	-9.96521
▁təşəkkür	-9.96531
▁siyasətin	-9.96555
▁özünəməxsus	-9.96583
▁tarixinə	-9.96634
▁şəbəkələrdə	-9.96691
▁oluna	-9.96707
▁budur	-9.96754
▁ədalətli	-9.96758
▁Leyla	-9.96795
▁qaçqın	-9.96804
raq	-9.96807
▁götürüb	-9.96815
▁Bələdiyyə	-9.96835
iki	-9.9686
▁təkan	-9.96942
▁səviyyəli	-9.96965
▁mükəmməl	-9.96997
Report	-9.97034
▁Hallar	-9.97106
▁Nəsimi	-9.97119
ay	-9.97156
▁şairi	-9.97212
▁danışan	-9.97216
▁açılması	-9.97239
▁Cəbrayıl	-9.97369
▁hərəkəti	-9.97411
▁əhalisi	-9.97431
▁çağırış	-9.97518
▁azadlığı	-9.97541
▁Nəqliyyat	-9.97582
▁dilə	-9.97586
▁təchiz	-9.97586
▁qəza	-9.976
▁müddətinə	-9.97614
▁final	-9.97674
re	-9.97681
▁verildi	-9.97772
▁Təşkilatı	-9.97797
▁nadir	-9.97804
▁bütövlüyü	-9.97849
▁mübahisə	-9.97886
▁Komissiyasının	-9.97904
▁hadisələri	-9.97914
▁sürət	-9.97915
▁avro	-9.97947
▁ölkəmiz	-9.98033
ərək	-9.98036
▁f	-9.98157
▁An	-9.98164
dik	-9.98205
▁mahnı	-9.98254
▁bölgəsində	-9.98263
▁prosesinin	-9.98269
▁məişət	-9.98554
▁şübhə	-9.98593
▁həqiqətən	-9.98612
▁sistemində	-9.98641
▁təsəvvür	-9.98702
ev	-9.98708
ton	-9.98851
▁işini	-9.98856
▁qürur	-9.9886
tə	-9.98862
▁Qafqazda	-9.98887
▁küçəsi	-9.98934
ilə	-9.98994
▁guya	-9.99074
▁Misir	-9.991
▁xaricdə	-9.99166
▁meşə	-9.99208
▁həllini	-9.99222
▁kadr	-9.99248
▁üstündə	-9.99249
▁Nazirliyinə	-9.99291
▁keçirildi	-9.99366
▁günün	-9.99366
▁toy	-9.9939
üzə	-9.99422
▁büdcə	-9.99425
▁İncəsənət	-9.99461
lük	-9.99569
▁Azər	-9.99682
▁olduqda	-9.99753
▁əsər	-9.99819
▁azadlıq	-9.99877
▁Qanununun	-9.99887
▁səlahiyyətli	-9.99945
▁hökm	-10.0005
▁İstanbul	-10.0014
▁həcmi	-10.0017
▁neftin	-10.0017
▁keçidlər	-10.0018
▁Xüsusi	-10.0019
▁Agentliyi	-10.0032
▁Na	-10.0037
▁orqanı	-10.0041
▁sektorunun	-10.0042
▁günlər	-10.005
▁Azərbaycandan	-10.0054
▁qayda	-10.0056
▁Tayyib	-10.0059
▁başlanılıb	-10.0061
▁Akademik	-10.0063
▁yaşamaq	-10.0063
▁mədəniyyətinin	-10.0064
▁müsahibə	-10.007
▁Tramp	-10.0071
▁təkliflər	-10.0078
▁süni	-10.008
▁Ağa	-10.0087
▁bəlli	-10.0095
▁şairin	-10.0095
▁rejimi	-10.0101
▁yaxınlarda	-10.0101
▁iqtisadiyyatı	-10.0111
Ermənistan	-10.0113
▁AZƏRTAC	-10.0115
▁saxlamaq	-10.0118
▁istiqamət	-10.0119
▁alman	-10.0135
lıdır	-10.0137
▁faktı	-10.0145
▁Tərtər	-10.015
▁qadınların	-10.015
▁qonaq	-10.015
▁olduğuna	-10.0152
▁məktəbdə	-10.0153
▁görüşlər	-10.0155
▁Koreya	-10.0165
▁psixoloji	-10.0169
▁şərti	-10.0171
▁tarixinin	-10.0171
▁deyirlər	-10.0173
▁riayət	-10.0175
▁COVID	-10.0177
təqsirləndirilən	-10.0186
▁əksinə	-10.0194
▁təminat	-10.0215
▁gerçək	-10.0218
▁olmasının	-10.0219
▁məlumatların	-10.0228
▁təəssüf	-10.0228
qaz	-10.0237
din	-10.0238
▁yolunu	-10.0239
▁İraq	-10.0239
▁Vüqar	-10.0243
▁bunları	-10.0246
▁hökmü	-10.0253
▁onlayn	-10.0263
▁dəyəri	-10.0265
▁olarkən	-10.0266
▁Co	-10.0269
mizə	-10.0278
▁aylarında	-10.0283
▁məsələni	-10.0286
▁gərək	-10.0288
▁dolları	-10.0288
▁etdim	-10.029
yar	-10.0292
▁dövlətçilik	-10.0294
kin	-10.0296
▁xüsusiyyətləri	-10.0297
▁fövqəladə	-10.0297
▁qurum	-10.0298
▁Şirvan	-10.0307
▁kompleks	-10.0313
▁alma	-10.0314
▁hədiyyə	-10.0317
▁pay	-10.032
▁rəssam	-10.0321
ant	-10.0326
▁Aİ	-10.0327
▁Re	-10.033
kan	-10.0336
▁mövzu	-10.0336
▁intensiv	-10.0343
▁aktlarının	-10.0344
▁qırmızı	-10.0344
ge	-10.0357
▁indiyədək	-10.0358
▁araşdırmalar	-10.0361
▁ayı	-10.0366
▁getdikcə	-10.0366
▁sözün	-10.0368
▁yarısında	-10.037
▁vermişdir	-10.0371
▁köməyi	-10.0376
▁filmi	-10.0383
▁Heyətinin	-10.0384
▁vəziyyətin	-10.039
▁nümunələri	-10.0395
ül	-10.0399
▁nümunə	-10.04
▁yolda	-10.04
▁qərarlar	-10.0402
▁İspaniya	-10.0402
▁Siyasi	-10.0402
▁vəzifəsində	-10.0411
▁üzərindən	-10.0414
▁Qarayev	-10.0414
▁dünən	-10.0422
▁hadisələrin	-10.0423
▁oyunu	-10.0425
▁əsərlər	-10.0429
▁əlaqələrinin	-10.0434
▁dövlətlər	-10.0437
▁İlkin	-10.0448
siya	-10.045
una	-10.047
▁saytına	-10.0472
fi	-10.0476
▁sərəncam	-10.0486
▁Ümumdünya	-10.0488
▁MDB	-10.0495
▁özləri	-10.0509
▁götürülüb	-10.0511
diyini	-10.0511
▁gündə	-10.0514
▁yerini	-10.0516
▁Kamal	-10.0525
▁müsahibəsində	-10.0529
▁mərhələsi	-10.0531
▁sui	-10.0533
▁almış	-10.0537
▁qaydaları	-10.054
▁hökumətinin	-10.0542
▁el	-10.0548
▁özlərini	-10.0552
▁komandası	-10.0562
▁edəcəklər	-10.0562
▁əsir	-10.0565
▁olunurdu	-10.0567
▁birini	-10.0575
▁dərəcəli	-10.0577
▁Proqramı	-10.0577
▁məqsədlə	-10.0583
▁açılış	-10.0587
▁saxlanılması	-10.0592
sın	-10.0593
▁vətəndaşlar	-10.0598
▁işin	-10.0598
asiya	-10.0602
▁əhəmiyyətini	-10.0602
▁Xan	-10.0603
▁xanımı	-10.0604
▁islam	-10.0605
▁statusu	-10.0605
▁düşüncə	-10.0606
▁Əhmədov	-10.0606
▁Yanvar	-10.0609
▁varsa	-10.061
▁aparıb	-10.0612
se	-10.0618
ing	-10.0619
▁fransız	-10.0628
▁edənlər	-10.063
▁Mü	-10.063
▁ehtiyat	-10.0631
▁boyunca	-10.0632
▁ölkədən	-10.0633
çilik	-10.0634
▁gətirir	-10.0639
▁verdiyini	-10.064
▁bilərəm	-10.0642
ak	-10.0653
▁qoyulub	-10.0656
mızı	-10.0658
▁yara	-10.066
liyinə	-10.0664
sindən	-10.0666
▁təbliğat	-10.0668
▁səfərdə	-10.0671
▁həllinə	-10.0671
▁islahatların	-10.0672
ana	-10.0675
▁əsasını	-10.0677
▁p	-10.0677
▁alınan	-10.0679
▁işlərinə	-10.0682
▁edəcəyik	-10.0704
ot	-10.0706
▁qoruyub	-10.0707
▁bugünkü	-10.0707
laşma	-10.0712
▁oğlan	-10.0714
▁rəqabət	-10.0716
▁çatdırılması	-10.0719
▁çıxarılması	-10.0724
▁Hakimiyyətinin	-10.0725
▁mükafatı	-10.0734
▁təhqir	-10.0737
!”	-10.074
▁səfir	-10.0744
▁güllə	-10.0745
▁direktor	-10.0751
▁sonuna	-10.0757
▁yolları	-10.0759
▁xal	-10.0761
adi	-10.0763
▁hələlik	-10.0771
▁the	-10.0772
▁rəhbərliyinin	-10.0773
▁Ü	-10.0775
▁Qazax	-10.0779
▁partiyanın	-10.0781
▁Tovuz	-10.0794
▁məsələdə	-10.0794
▁şəhərinə	-10.0799
▁xidmətindən	-10.08
▁qəhrəman	-10.0802
▁dialoq	-10.0805
▁edilməsini	-10.0808
▁ruh	-10.082
▁El	-10.0823
▁Rəşad	-10.0824
▁Bayramov	-10.0825
▁məbləğində	-10.0832
▁qurumları	-10.0834
▁könüllü	-10.0844
▁əməkdaşlığı	-10.0844
▁komitəsinin	-10.0845
▁əmlak	-10.0849
▁göstərilməsi	-10.0852
▁nəticəsidir	-10.0853
▁xanımın	-10.0853
▁olunaraq	-10.0856
▁əvvəlində	-10.0862
▁vasitə	-10.0869
▁hökumətin	-10.0874
xa	-10.0876
▁gətirən	-10.0878
▁şəbəkə	-10.088
▁inkişafını	-10.0885
▁tarixdə	-10.0885
▁Ərəb	-10.0888
▁hakimiyyətinin	-10.0889
iz	-10.0891
▁Aydın	-10.0898
çılıq	-10.0901
▁sahibkarlıq	-10.0903
▁şöbə	-10.0905
▁yayılan	-10.0907
▁təsadüf	-10.091
mar	-10.0912
▁Ev	-10.0912
▁Əhalinin	-10.0913
▁qar	-10.0914
▁Sergey	-10.0917
▁inteqrasiya	-10.0924
luğu	-10.0926
▁adları	-10.093
▁saxlanılan	-10.0931
AzTrend	-10.0932
▁sayılan	-10.0937
▁Nyu	-10.094
▁mü	-10.0944
▁Başqa	-10.0948
ol	-10.0954
▁planı	-10.096
